[{"dbo:abstract": "מָתֵמָטִיקָה היא תחום דעת העוסק במושגים כגון כמות, מבנה, מרחב ושינוי. המתמטיקאים מחפשים דפוסים ותבניות משותפות במספרים, במרחב, במדע ובהפשטות דמיוניות.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%AA%D7%9E%D7%98%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "מָתֵמָטִיקָה היא תחום דעת העוסק במושגים כגון כמות, מבנה, מרחב ושינוי. המתמטיקאים מחפשים דפוסים ותבניות משותפות במספרים, במרחב, במדע ובהפשטות דמיוניות.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A7%D7%A1%D7%99%D7%95%D7%9E%D7%94"}, {"dbo:abstract": "אַקְסיּוֹמָה או אמיתה (בכתיב ארכאי: אכּסיוֹמה) היא הנחה אשר מתייחסים אליה כנכונה וכמובנת מאליה. מקור המילה \"אקסיומה\" הוא מיוונית עתיקה (αξιωμα), ופירושה \"עיקרון מובן מאליו\", שאינו מצריך הוכחה.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%96%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "פִיזִיקָה (מהמילה היוונית φύσις, \"פיסיס\" – \"טבע\") היא ענף במדעי הטבע החוקר את חוקי היסוד של הטבע כפי שהם באים לידי ביטוי בכל מערכת הניתנת לתצפית, בכדור הארץ ובחלל. הנושאים בהם עוסקת הפיזיקה כוללים תנועת עצמים, התנהגות החומר, חקר האנרגיה והשפעת חוקי טבע מסוימים על רצף המרחב והזמן.", "uri": "https://he.wikipedia.org/wiki/%D7%95%D7%99%D7%A7%D7%99"}, {"dbo:abstract": "ויקי (באנגלית: wiki, מהוואית: \"מהיר\") היא שיטה לבניית מאגרי מידע ואתרי אינטרנט, שבהם התוכן נכתב ונערך על ידי כלל המשתמשים, בשיטת מיקור המונים. מימוש שיטת הוויקי מתבצע באמצעות תוכנה מתאימה, כגון \"מדיה-ויקי\".", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%96%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "מוזיקה היא אמנות סידור הצליל בזמן.", "uri": "https://he.wikipedia.org/wiki/%D7%92%27%D7%90%D7%96"}, {"dbo:abstract": "ג'אז (באנגלית: Jazz) הוא סוגה מוזיקלית שנוצרה בארצות הברית בראשית המאה ה-20. הג'אז היא מוזיקה אפרו-אמריקנית, שמיזגה יסודות קצביים מערב אפריקניים הבנויים על פוליריתמיקה (ריבוי קצבים), עם מרכיבים מוזיקליים מהמוזיקה המערבית - הרמוניה, מבנים צורניים (כמו מבנה השיר האירופאי) ושימוש בכלי נגינה מערביים.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%95%D7%96%27%D7%9F_(%D7%9E%D7%95%D7%96%D7%99%D7%A7%D7%94)"}, {"dbo:abstract": "פיוז'ן (מאנגלית - Fusion; היתוך) הוא סגנון מוזיקלי אשר עיקרו שילוב אלמנטים שונים מסגנונות מוזיקליים אחרים. השילוב הנפוץ של מוזיקת ג'אז בפיוז'ן מוביל לעיתים לקטלוגו כתת-סגנון של התחום.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%A4%D7%95%D7%A8%D7%98_%D7%90%D7%AA%D7%92%D7%A8%D7%99"}, {"dbo:abstract": "ספורט אתגרי (הידוע גם כ-\"ספורט אקסטרים\") הוא כינוי לענפי ספורט חדשים הנחשבים למסוכנים במיוחד וכוללים פעילות ואדרנלין. ספורט אתגרי יכלול בדרך כלל אחד או יותר מהמרכיבים הבאים: מהירות, גובה וסכנה.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%99%D7%A4%D7%95%D7%A1_%D7%A7%D7%99%D7%A8%D7%95%D7%AA"}, {"dbo:abstract": "טיפוס על קירות הוא ענף ספורט אתגרי שבו על הספורטאי להגיע בטיפוס לסופו של מסלול על הקיר, תוך שימוש באחיזות ידיים ורגליים, המפוזרות על הקיר ומחוברות אליו בברגים.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%A4%D7%95%D7%A8%D7%98%D7%90%D7%99"}, {"dbo:abstract": "ספורטאי הוא אדם העוסק בספורט, באופן מקצועי או כחובב.", "uri": "https://he.wikipedia.org/wiki/%D7%9C%D7%99%D7%A0%D7%95%D7%A7%D7%A1"}, {"dbo:abstract": "לינוקס (באנגלית: Linux) היא משפחה של מערכות הפעלה המבוססות על ליבת לינוקס. מערכת לינוקס שכוללת רכיבים וספריות ממיזם גנו נקראת לעיתים גנו/לינוקס (GNU/Linux).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A2%D7%A8%D7%9B%D7%AA_%D7%94%D7%A4%D7%A2%D7%9C%D7%94"}, {"dbo:abstract": "מערכת הפעלה היא תוכנה המנהלת את משאבי החומרה והתוכנה במחשב. בנוסף, מערכת ההפעלה מספקת את התשתית הנחוצה להרצה של יישומי ההפעלה, המתבצע עם הדלקת המחשב, קרוי אתחול.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%95%D7%93_%D7%A4%D7%AA%D7%95%D7%97"}, {"dbo:abstract": "קוד פתוח משמש בעולם התוכנה לציון תוכנה שקוד המקור שלה פתוח ונגיש לכל מי שחפץ בו והוא חופשי לשימוש, לצפייה, לעריכת שינויים ולהפצה מחודשת לכל אחד ואחת. שיטת פיתוח כזו מאפשרת בעצם לכל מי שחפץ בכך לקחת חלק בפיתוח התוכנה ולתרום לשיפורה.", "uri": "https://he.wikipedia.org/wiki/KDE"}, {"dbo:abstract": ")", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%99%D7%96%D7%A7_%D7%A0%D7%99%D7%95%D7%98%D7%95%D7%9F"}, {"dbo:abstract": "סר אייזק ניוטון (באנגלית: Sir Isaac Newton; 25 בדצמבר 1642 – 20 במרץ 1727) היה פיזיקאי ומתמטיקאי אנגלי, אשר נחשב לאחד המדענים הגדולים והמשפיעים ביותר בכל הזמנים.", "uri": "https://he.wikipedia.org/wiki/%D7%96%D7%99%D7%9B%D7%A8%D7%95%D7%9F_(%D7%A4%D7%99%D7%A8%D7%95%D7%A9%D7%95%D7%A0%D7%99%D7%9D)"}, {"dbo:abstract": "זיכרון הוא כל מנגנון המאפשר לאחסן מידע לאורך פרק זמן ולשלוף אותו על פי צורך. טיב המנגנון והסביבה בה הוא פועל יכולים להשתנות.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A2%D7%91%D7%93"}, {"dbo:abstract": "מעבד, או בשמו המלא יחידת עיבוד מרכזית (באנגלית: CPU - Central Processing Unit), הוא רכיב חומרה במחשב המבצע את הפקודות המאוחסנות בזיכרון המחשב. המעבדים המודרניים (המכונים גם מיקרו־מעבדים) בנויים על גבי שבב בודד.", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%91%D7%99%D7%93%D7%94"}, {"dbo:abstract": "כְּבִידָה (גְּרָוִויטַצְיָה) הוא אחד מהכוחות הבסיסיים בטבע; כוח משיכה פועל בין גופים בהתאם למכפלת המסות שלהם ומרחקם אחד מהשני. (המונח \"כוח הכובד\" מתייחס בדרך כלל לכוח בו כדור הארץ מושך אליו עצמים על פני שטחו).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%A4%D7%A1%D7%AA"}, {"dbo:abstract": "מַדפסת היא חומרת מחשב ומשמשת אמצעי פלט של תדפיס כתב או גרפי על גבי גיליון נייר, מעטפה, שקף ועוד.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%9B%D7%A0%D7%95%D7%AA_%D7%9E%D7%97%D7%A9%D7%91%D7%99%D7%9D"}, {"dbo:abstract": "תִּכְנוּת מחשבים (לרוב מכונה בקצרה תִּכְנוּת, או לעיתים קִידּוּד) הוא תהליך הכתיבה, הבדיקה והתחזוקה של קוד המקור של תוכנית מחשב. מלאכת התכנות נעשית בשפת תכנות מתאימה, הנבחרת בהתאם לאופי התוכנית הנכתבת ובהתאם למקובל במסגרת מקום העבודה או הפרויקט שבמסגרתו נכתבת התוכנית.", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%92"}, {"dbo:abstract": "__ללא_תוכן_עניינים__", "uri": "https://he.wikipedia.org/wiki/SCSI"}, {"dbo:abstract": "SCSI, ראשי תיבות - Small Computer System Interface (מבטאים \"סקאזי\") הוא תקן להעברת נתונים בצורה מקבילית שמאפשר קצבי העברת נתונים גבוהים בהרבה מאלה של היציאות הטוריות והמקביליות הקיימות במחשב. עוד יתרון ל-SCSI - ניתן לחבר יותר מהתקן אחד לאותה היציאה.", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%A8%D7%98%D7%99%D7%A1_%D7%98%D7%9C%D7%95%D7%95%D7%99%D7%96%D7%99%D7%94"}, {"dbo:abstract": "כרטיס טלוויזיה משמש לצפייה או הקלטה של תוכניות טלוויזיה במחשב. הכרטיס ממיר את גלי הרדיו למידע ספרתי אשר יכול לשמש קלט לתוכנות מחשב.", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%95%D7%A8%D7%91"}, {"dbo:abstract": "צורב הוא מכשיר לכתיבת נתונים על תקליטור, המשמש כאמצעי לאחסון נתונים בנפחים שונים, החל מ-650 מגהבייט בתקליטור CD וכלה ב-100 גיגהבייט בצורב בלו ריי.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9C%D7%91%D7%A8%D7%98_%D7%90%D7%99%D7%99%D7%A0%D7%A9%D7%98%D7%99%D7%99%D7%9F"}, {"dbo:abstract": "אולם, הקיסרות הגרמנית", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%95%D7%A0%D7%9F_%D7%AA%D7%A7%D7%9C%D7%99%D7%98%D7%95%D7%A8%D7%99%D7%9D_%D7%90%D7%95%D7%A4%D7%98%D7%99"}, {"dbo:abstract": "כונן תקליטורים אופטי הוא מכשיר אלקטרוני המסוגל לקרוא נתונים מדיסק (CD) באמצעים אופטיים (לייזר). הקריאה מתבצעת באמצעות שיגור קרן לייזר לעבר המקום הרצוי בדיסק, ובדיקה האם הקרן הוחזרה.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A7%D7%9C%D7%93%D7%AA_%D7%9E%D7%97%D7%A9%D7%91"}, {"dbo:abstract": "מִקְלֶדֶת מחשב (מכונה בקיצור מִקְלֶדֶת או לוח מקשים) היא מקלדת (מערך קלידים) המשמשת כהתקן קלט להזנת תמליל (טקסט) אל המחשב. במקלדת סטנדרטית יש כ-100 מקשים שונים. יש מקשים עבור סימני אותיות, ספרות, פיסוק, סימנים אחרים (כמו \"@\" וכמו \"$\") ומקשי ניהול (כמו מקש ה-Ctrl, טאב ומקש Fn).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%90%D7%A8%D7%96_%D7%9E%D7%97%D7%A9%D7%91"}, {"dbo:abstract": "מארז מחשב הוא הקופסה שמכילה את כל רכיבי החומרה (לוח אם, מעבד, ספק כוח וכו') המרכיבים את המחשב. תפקידו של המארז הוא לאגד את כל החומרה ביחד בתוך קופסה אחת ולשמור שלא תיפגע מנזקים פיזיים.", "uri": "https://he.wikipedia.org/wiki/PHP"}, {"dbo:abstract": "PHP (ראשי תיבות רקורסיביים של PHP Hypertext Preprocessor, שבמקור התבססו על Personal Home Page) היא שפת תסריט המיועדת בעיקר לתכנות יישומי אינטרנט בצד השרת, אך יכולה לרוץ על המחשב האישי באמצעות מפרש. התחביר של השפה דומה לזה של C והסמנטיקה דומה לזו של Perl.", "uri": "https://he.wikipedia.org/wiki/%D7%A2%D7%9B%D7%91%D7%A8"}, {"dbo:abstract": "עכבר (שם מדעי: Mus) הוא סוג יונק קטן מסדרת המכרסמים. מין העכבר הנפוץ ביותר הוא העכבר המצוי, המצוי כמעט בכל העולם.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%A4%D7%A1%D7%AA_%D7%94%D7%96%D7%A8%D7%A7%D7%AA_%D7%93%D7%99%D7%95"}, {"dbo:abstract": "מדפסת הזרקת דיו (באנגלית: Inkjet) היא מדפסת הפועלת בטכנולוגיית הדפסה המבוססת על סדרת מזרקים זעירים המתיזים טיפות דיו קטנות אל הנייר העובר מתחת לרצועה שבה הם נמצאים. ראש ה\"מזריק דיו\" כמעט צמוד לנייר בעת ההדפסה, כשראש הדיו נמצא במקום הנקבע על ידי המערכת הוא מתיז כמות מזערית של הדיו על הנייר ושואב את הדיו המיותר על מנת למנוע היווצרות כתמים.", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%99%D7%9E%D7%99%D7%94"}, {"dbo:abstract": "כימיה (מיוונית: Χημια) היא ענף במדעי הטבע העוסק בהרכב החומר, מבנהו, תכונותיו והשינויים החלים בו במהלך אינטראקציה עם חומר אחר. ניתן לכנות את הכימיה כ\"מדע מרכזי\", כיוון שהיא מספקת את העקרונות הבסיסיים העומדים מאחורי תחומי ידע אחרים במדעי הטבע. pp. 3–4.}}, כגון אסטרונומיה, הנדסת חומרים, ביולוגיה וגאולוגיה. מבחינה היסטורית, הכימיה המודרנית התפתחה מהאלכימיה בעקבות המהפכה הכימית אשר התרחשה בשנת 1773.", "uri": "https://he.wikipedia.org/wiki/Athlon"}, {"dbo:abstract": "Athlon הוא מותג לסדרת מעבדים מסוג X86 המתוכננים ומיוצרים על ידי חברת AMD. השם Athlon נבחר על ידי AMD כקיצור ל-Decathlon (קרב עשר).", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%A7%D7%A9%D7%95%D7%A8%D7%AA_%D7%A0%D7%AA%D7%95%D7%A0%D7%99%D7%9D"}, {"dbo:abstract": "תקשורת נתונים, ובפרט תקשורת מחשבים (או \"תקשוב\"), הם שמות כלליים לתהליכים ומערכות להעברת נתונים בין מחשבים או מכשירים אלקטרוניים אחרים, ללא העברה פיזית של אמצעי לאחסון נתונים (כמו דיסק און קי, תקליטור וכדומה) ביניהם, אלא באמצעות תווך כלשהו (למשל כבלים מסוגים שונים או גלי רדיו) אשר משמש לתקשורת. על תווכים אלו מועברים הנתונים בצורה דיגיטלית.", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%AA%D7%91"}, {"dbo:abstract": "נַתָּב, או רַאוּטֶר (מאנגלית: Router), הוא רכיב תקשורת מחשבים שנועד לקביעת נתיבן והפצתן של חבילות נתונים ברשתות תקשורת נתונים.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%99%D7%A4%D7%95%D7%A1_TopRope"}, {"dbo:abstract": "טיפוס TopRope היא צורת הטיפוס הנפוצה ביותר עבור ספורטאים מתחילים העוסקים בטיפוס קירות.<BR>", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A0%D7%98%D7%A8%D7%A0%D7%98"}, {"dbo:abstract": "האינטרנט (בעברית: מִרְשֶתֶת) היא רשת תקשורת נתונים בעלת היקף כלל עולמי. הרשת נוצרה כתוצאה מחיבורים רבים בין רשתות מחשבים - חיבור אשר איפשר תקשורת בין מחשבים רבים ברשתות רבות.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%9C%D7%A9%D7%A0%D7%95%D7%AA"}, {"dbo:abstract": "בַּלְשָׁנוּת (לִינְגְּוִויסְטִיקָה) היא חקר שפה טבעית אנושית, וחקר היכולת האנושית להשתמש בשפה. אדם העוסק בחקר זה נקרא בלשן או לשונאי.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%94%D7%99%D7%9C%D7%AA_%D7%9C%D7%99%D7%A0%D7%95%D7%A7%D7%A1_%D7%91%D7%99%D7%A9%D7%A8%D7%90%D7%9C"}, {"dbo:abstract": "קהילת לינוקס בישראל במהלך השנים יצרה מיזמים ומסגרות שונות הקשורות ללינוקס.  המיזמים כוללים הפצות שונות שברובן אינן מתוחזקות כבר, וכן מיזמים הקשורים ללוקליזציה ולתמיכה בשפה העברית.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A0%D7%93%D7%A8%D7%99%D7%91%D7%94_%D7%9C%D7%99%D7%A0%D7%95%D7%A7%D7%A1"}, {"dbo:abstract": ")", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%98%D7%90%D7%95%D7%A8%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "מטאורולוגיה הוא מדע העוסק בחקר התופעות האטמוספיריות, תהליכי מזג האוויר וחיזויים. המטאורולוגיה שייכת למדעי כדור הארץ וגם למדעי האטמוספירה. היא מובדלת ממדע הקלימטולוגיה בחוקרהּ תופעות זמניות ואינה מתעניינת בתנאי מזג אויר מקומיים לאורך זמן.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%93%D7%9C_%D7%94-OSI"}, {"dbo:abstract": "מודל ה־OSI (קיצור של: Open Systems Interconnection) הוא מודל המציג את הפעולות השונות הנדרשות על-מנת להעביר נתונים ברשת תקשורת, ואת הסדר בין הפעולות השונות. המודל מתייחס לחומרה, לתוכנה ולשידור וקליטת הנתונים, ובין השאר, מספק הסבר כללי על מרכיביה השונים של הרשת ועל תפקידי המרכיבים. המודל נוצר על ידי ארגון התקינה הבינלאומי בצורה של מודל שכבתי בעל 7 שכבות שכל שכבה בו מבצעת חלק מסוים מהפעולות הדרושות לביצוע התקשורת.", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%A0%D7%95/%D7%9C%D7%99%D7%A0%D7%95%D7%A7%D7%A1"}, {"dbo:abstract": "גנו/לינוקס היא קבוצת מערכות הפעלה עם ליבת לינוקס בעלת רישיון החופשי וקוד פתוח. GNU זהו פרויקט של מערכת הפעלה המבוססת על ליבה זו והיה מהחלוצים בשימוש בה, ולכן ברוב המקרים ההתייחסות במילה \"לינוקס\" למערכת ההפעלה מכוונת דווקא לשילוב בין GNU לליבת לינוקס, בדרך-כלל בדמות הפצת גנו/לינוקס.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%93%D7%9C_%D7%A9%D7%9B%D7%91%D7%AA%D7%99"}, {"dbo:abstract": "מודל שכבתי הוא שיטה המשמשת בהנדסה לפירוק בעיה מורכבת למספר רבדים או שכבות. בכל רובד נפתרת תת-בעיה ספציפית, ואוסף כל הפתרונות מהווה את פתרונה של הבעיה המורכבת.", "uri": "https://he.wikipedia.org/wiki/%D7%96%D7%99%D7%9B%D7%A8%D7%95%D7%9F_%D7%9C%D7%A7%D7%A8%D7%99%D7%90%D7%94_%D7%91%D7%9C%D7%91%D7%93"}, {"dbo:abstract": "זיכרון לקריאה בלבד (מאנגלית: Read-only Memory, בראשי תיבות: ROM) הוא אמצעי לאחסון נתונים, דמוי זיכרון מחשב, המכיל נתונים הנכתבים בו פעם אחת, ונקראים ממנו פעמים רבות. שבבים אלה אינם ניתנים לכתיבה חוזרת (בצורה פשוטה), ומכאן השם קריאה-בלבד.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%99%D7%AA%D7%95%D7%9F"}, {"dbo:abstract": "| גרסה אחרונה = 3.8.0 ב־14 באוקטובר 2019  2.7.17 ב־19 באוקטובר 2019", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%A8%D7%99%D7%A9%D7%99%D7%95%D7%9F_%D7%94%D7%A6%D7%99%D7%91%D7%95%D7%A8%D7%99_%D7%94%D7%9B%D7%9C%D7%9C%D7%99_%D7%A9%D7%9C_%D7%92%D7%A0%D7%95"}, {"dbo:abstract": "הרישיון הציבורי הכללי של גנו, הידוע בעיקר כ־GNU GPL (ראשי תיבות באנגלית של GNU General Public License), או בקיצור GPL, הוא רישיון לתוכנה חופשית, שנכתב במקור על ידי ריצ'רד סטולמן בעבור פרויקט גנו והפך מאז לאחד הרישיונות הפופולריים לתוכנה חופשית.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%A4%D7%A8%D7%A0%D7%98%D7%95"}, {"dbo:abstract": "דגל אספרנטו", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%A0%D7%A1%D7%95%D7%9F"}, {"dbo:abstract": "מוֹנסוּן הוא מונח במטאורולוגיה המתייחס לרוב לזרימות אוויר עונתיות קבועות המתהוות באזור הודו ודרום אסיה עקב הפרשים תרמיים (הפרשי-טמפרטורות קבועים) בין הים ליבשה. ניתן להתייחס גם למונסונים במקומות אחרים בעולם, שכן ההגדרה ההידרולוגית למונסון הוא ירידת ממטרים בעונה קבועה ומסוימת.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%99%D7%A4%D7%95%D7%A1_%D7%94%D7%95%D7%91%D7%9C%D7%94"}, {"dbo:abstract": "טיפוס הובלה היא צורת טיפוס הנפוצה בעיקר אצל מטפסים מנוסים, מכיוון שהיא דורשת יכולת מינימלית בטיפוס עצמו, והשתתפות פעילה באבטחה. בתחילת המסלול, המטפס מחובר לחבל, שעובר דרך אמצעי חיכוך המחובר למאבטח, החבל לא מקובע אלא \"רץ\" דרך ראנרים - שתי טבעות מתכת המחוברות ביניהן ברצועה - המחוברים לטבעות.", "uri": "https://he.wikipedia.org/wiki/TCP/IP"}, {"dbo:abstract": "TCP/IP  היא חבילת פרוטוקולי תקשורת שעליה מושתתת רשת האינטרנט, ושם למודל שכבתי המתאר תקשורת ברשתות מחשבים. חבילת פרוטוקולים זו ידועה בעיקר כמודל 4 השכבות, אך נהוג להתייחס אליה בין היתר כאל מודל 4\\5 השכבות.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A4%D7%99%D7%A7_%D7%A4%D7%A8%D7%A1%D7%99"}, {"dbo:abstract": "האפיק הפרסי הוא מערכת לחץ נמוך עונתית בעלת מאפיינים סטטיים הקשורה למונסון ההודי, המתפתחת בחודשי הקיץ באזור המזרח התיכון. האפיק הפרסי יחד עם הרמה הסובטרופית הם מערכות מזג האוויר המשפיעות באופן מהותי על הקיץ הישראלי, כאשר לאפיק הפרסי השפעה ממתנת מהותית על הקיץ הישראלי.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%99%D7%95%D7%98%D7%9B%D7%A0%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "בִּיּוֹטֶכְנוֹלוֹגְיָה (מאנגלית: Biotechnology, בקיצור גם \"ביוטק\" - \"Biotech\") הוא תחום של מחקר ופיתוח יישומי, המנצל את תהליכי החיים במערכות ביולוגיות לצורך ייצור מוצרים בתחומי התעשייה, הרפואה, החקלאות והקוסמטיקה לרווחת האדם. הגדרתה של הביוטכנולוגיה היא שימוש בידע ביולוגי לפיתוח טכנולוגיות.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%95%D7%9B%D7%A0%D7%94"}, {"dbo:abstract": "תוכנה היא הוראת מחשב. התכנה מורכבת מאוסף מאורגן של תוכניות מחשב המשרתות כולן יישום מסוים. באמצעות התוכנה המחשב מספק את שירותיו למשתמשים בו. תוכנה היא בדרך כלל תוצר של פרויקט תוכנה שמתוכנן על פי מתודולוגיות שונות בהנדסת תוכנה.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A0%D7%95%D7%95%D7%A8%D7%A1%D7%99%D7%94_(%D7%9E%D7%98%D7%90%D7%95%D7%A8%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94)"}, {"dbo:abstract": "אינוורסיה או היפוך טמפרטורות (באנגלית: Inversion) היא תופעה מטאורולוגית בה קיימת שכבת אוויר חמה מעל שכבת אוויר קרה, בניגוד למצב הנפוץ. המונח מתייחס לשכבות הנמוכות של האוויר בטרופוספירה.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A0%D7%95%D7%95%D7%A8%D7%A1%D7%99%D7%99%D7%AA_%D7%A7%D7%A8%D7%A7%D7%A2"}, {"dbo:abstract": "אינוורסיית קרקע (באנגלית: Surface temperature inversion) היא תופעה אקלימית שבה שכבת האוויר הקרובה לקרקע קרה יותר משכבת האוויר שמעליה. אינוורסיית קרקע היא סוג של אינוורסיה המתהווה בגובה נמוך מאוד (בסיסה מתחת ל-100 מטר) עקב התקררות קרינתית חריפה של השכבה הסמוכה לקרקע במהלך שעות הלילה.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A2%D7%A8%D7%9B%D7%AA_%D7%94%D7%A9%D7%9E%D7%A9"}, {"dbo:abstract": "מערכת השמש היא מערכת כוכבי לכת, שבה מקיפים שמונה כוכבי לכת וגופים נוספים רבים את השמש בהתאם לכוחות הכבידה הרלוונטיים. הגופים הגדולים העיקריים שסובבים את השמש הם שמונת כוכבי הלכת, ואליהם מצטרפים כוכבי לכת ננסיים ומספר גדול של גופים קטנים כמו אסטרואידים, שביטים ומטאורואידים.", "uri": "https://he.wikipedia.org/wiki/%D7%97%D7%9E%D7%94"}, {"dbo:abstract": "None", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%90%D7%93%D7%99%D7%9D"}, {"dbo:abstract": "|מסה=", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%A4%D7%98%D7%95%D7%9F"}, {"dbo:abstract": "ג'ון קואוץ' אדמס  יוהאן גלה", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%98%D7%A8%D7%95%D7%90%D7%99%D7%93"}, {"dbo:abstract": "אסטרואיד (מאנגלית: Asteroid) הוא גוף קטן במערכת השמש הנמצא במסלול סביב השמש. אסטרואידים קטנים קרויים \"מטאורואידים\".", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%91%D7%99%D7%98"}, {"dbo:abstract": "שביט, או כוכב שביט (באנגלית: Comet), הוא גוף שמימי קטן הדומה לאסטרואיד, אך מורכב בעיקר מקרח. השביט נע סביב השמש במסלול אליפטי קיצוני, ובהתקרבו אליה הוא יוצר זנב ארוך ובהיר שאורכו מיליוני ק\"מ.", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%A8%D7%9D"}, {"dbo:abstract": "גרם (מלטינית gramma, משקל מועט; סימול g) היא יחידת מידה למסה. הגרם הוגדר במקור כ\"משקל האבסולוטי של נפח מים מזוקקים השווה לקוביה שמקצועה באורך מאית המטר בטמפרטורה שבה ניתך הקרח\"}} ולאחר מכן בטמפרטורה של 4 מעלות צלזיוס.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%95%D7%9F_(%D7%9E%D7%95%D7%96%D7%99%D7%A7%D7%94)"}, {"dbo:abstract": "במוזיקה, טון הוא מרווח קבוע בין הצלילים, למשל המרווח בין הצליל דו, לצליל רה. טון הוא גם מונח נרדף ל\"צליל\".", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A1%D7%94"}, {"dbo:abstract": "מָסָה (יוונית עתיקה: μᾶζα) היא גודל פיזיקלי של עצמים פיזיים המבטא את עוצמת התנגדותם של עצמים לשינוי במצב תנועתם ואת עוצמת האינטראקציות הכבידתיות שלהם. בהשאלה, משתמשים בחיי היום-יום במידת גודלה של המסה לתיאור כמות החומר בגוף כלשהו, והיא נמדדת לרוב באמצעות שקילה.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%99%D7%9C%D7%95%D7%92%D7%A8%D7%9D"}, {"dbo:abstract": "קילוגרם (מילולית: אלף גרם) הוא יחידת המידה הבסיסית של מסה לפי תקן מערכת היחידות הבינלאומית.", "uri": "https://he.wikipedia.org/wiki/%D7%9C%D7%99%D7%A7%D7%95%D7%99_%D7%97%D7%9E%D7%94"}, {"dbo:abstract": "ליקוי חמה מופיע כאשר כדור הארץ, הירח והשמש נמצאים על אותו ציר. המסלולים מצטלבים אחת לשישה חודשים בערך, ואירוע זה מכונה \"עונת הליקויים\".", "uri": "https://he.wikipedia.org/wiki/%D7%9C%D7%99%D7%A7%D7%95%D7%99_%D7%99%D7%A8%D7%97"}, {"dbo:abstract": "לִיקּוּי יָרֵחַ או לִיקּוּי לְבָנָה (מכונה גם \"ירח דם\") הוא תופעה אסטרונומית שבה הירח מוחשך ומוצלל, כאשר הירח, כדור הארץ והשמש נמצאים בקו אחד (בקירוב), והירח נכנס לקונוס הצל של כדור הארץ.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%96%D7%95%D7%9F"}, {"dbo:abstract": "אוֹזוֹן הוא מולקולה המורכבת משלושה אטומים של חמצן (במקום שניים במבנה הנפוץ). סימנו הכימי הוא O3.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%92%D7%A1%D7%98%D7%A8%D7%95%D7%9D"}, {"dbo:abstract": "אנגסטרום או אנגסטרם (בשוודית: Ångström - נהגה אוֹנְגְּסְטְרֵם; ההגייה בעברית מבוססת על המונח באנגלית) היא יחידת מידה לאורך השווה ל- מטר, עשירית הננומטר או מאה פיקומטר, כלומר מאית המיליונית של סנטימטר. סימון היחידה הוא Å.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A2%D7%A8%D7%9B%D7%AA_%D7%94%D7%99%D7%97%D7%99%D7%93%D7%95%D7%AA_%D7%94%D7%91%D7%99%D7%A0%D7%9C%D7%90%D7%95%D7%9E%D7%99%D7%AA"}, {"dbo:abstract": "מערכת היחידות הבינלאומית (בצרפתית: Système international d'unités, בקיצור: SI) היא מערכת יחידות מידה רציונלית וקוהרנטית, שנמצאת בשימוש נרחב בפיזיקה ובשאר ענפי המדע. מקורה של מערכת SI במערכת יחידות MKS (מטר־קילוגרם־שנייה) ההיסטורית, שהתפתחה על בסיס מערכת היחידות המטרית. במערכת SI יש שבע יחידות בסיסיות ומגוון יחידות שנגזרות מהיחידות הבסיסיות. בין היחידות הבסיסיות, יחידת המידה לאורך היא המטר; הזמן נמדד בשנייה, והמסה בקילוגרם. חלק מהיחידות הבסיסיות עצמן נגזרות מקבועים פיזיקליים, למשל מהירות האור, קבוע פלאנק, ומטען יסודי}}.", "uri": "https://he.wikipedia.org/wiki/Mac_OS"}, {"dbo:abstract": "|סוג ליבה=Nanokernel", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%99%D7%A4%D7%95%D7%A1_%D7%91%D7%95%D7%9C%D7%93%D7%A8%D7%99%D7%A0%D7%92"}, {"dbo:abstract": "בולדרינג (באנגלית: Bouldering) התחיל במקור כטיפוס על סלעים גדולים - בולדרים (boulders). כיום נהוג לייחס את המונח לכל טיפוס בגובה נמוך (עד כשלושים מטרים) כאשר המטפס אינו מאובטח בעזרת חבל.", "uri": "https://he.wikipedia.org/wiki/%D7%97%D7%96%D7%99%D7%AA_%D7%9E%D7%96%D7%92_%D7%90%D7%95%D7%95%D7%99%D7%A8"}, {"dbo:abstract": "חזית במטאורולוגיה היא קו מפגש בין גושי אוויר מנוגדים בתכונותיהם, בעיקר בטמפרטורה אך גם במאפיינים אחרים כמו אחוזי לחות וריכוז אירוסולים.", "uri": "https://he.wikipedia.org/wiki/Internet_Protocol"}, {"dbo:abstract": "Internet Protocol, או בקיצור IP, הוא פרוטוקול תקשורת המשמש להעברת נתונים ללא אימות הגעה או אימות נתונים, אך הוא מפצה על כך בהיותו יעיל ומהיר ביותר, ולכן הוא אחד הפרוטוקולים הנפוצים בשימוש ברשתות מחשבים. פרוטוקול IP הוא חלק מחבילת הפרוטוקולים TCP/IP הנמצאת בשימוש נרחב ברשת האינטרנט.", "uri": "https://he.wikipedia.org/wiki/PCI"}, {"dbo:abstract": "Peripheral Component Interconnect (בראשי תיבות: PCI; בתרגום חופשי: חיבור רכיבים היקפיים) הוא תקן לאפיק מחשב שפותח בחברת אינטל להוספת התקנים היקפיים ללוח אם של מחשב. התקנים אלה יכולים להיות מהצורה של:", "uri": "https://he.wikipedia.org/wiki/Universal_Serial_Bus"}, {"dbo:abstract": "(בממשק USB 3.2)", "uri": "https://he.wikipedia.org/wiki/Hypertext_Transfer_Protocol"}, {"dbo:abstract": "Hypertext Transfer Protocol (ראשי תיבות: HTTP) הוא פרוטוקול תקשורת שנועד להעברת דפי HTML ואובייקטים שהם מכילים (כמו תמונות, קובצי קול, סרטוני פלאש וכו') ברשת האינטרנט וברשתות אינטראנט. הפרוטוקול פועל בשכבת היישום של מודל ה-OSI ובשכבת היישום של מודל TCP/IP.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%90%D7%99%D7%92%D7%95%D7%93_%D7%94%D7%99%D7%A9%D7%A8%D7%90%D7%9C%D7%99_%D7%9C%D7%98%D7%99%D7%A4%D7%95%D7%A1_%D7%A1%D7%A4%D7%95%D7%A8%D7%98%D7%99%D7%91%D7%99"}, {"dbo:abstract": "האיגוד הישראלי לטיפוס ספורטיבי (איט\"ס), היה בעבר הגוף המאגד את ספורט טיפוס הקירות בישראל, כיום הגוף הייצוגי הוא מועדון המטפסים הישראלי.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A6%D7%A2%D7%99_%D7%97%D7%99%D7%9B%D7%95%D7%9A_(%D7%98%D7%99%D7%A4%D7%95%D7%A1)"}, {"dbo:abstract": "אמצעי חיכוך הוא שם כולל לכל מכשיר המשמש לאיבטוח ולגלישה. אמצעי חיכוך מאפשר בקרה על מהירות זרימת החבל בטיפוס או בגלישת מצוקים (סנפלינג).", "uri": "https://he.wikipedia.org/wiki/%D7%97%D7%95%D7%A8_%D7%A9%D7%97%D7%95%D7%A8"}, {"dbo:abstract": "חור שחור (באנגלית: Black Hole) הוא גרם שמים בעל שדה כבידה כה חזק, שמהירות המילוט שלו גבוהה יותר מאשר מהירות האור. משמעות הדבר היא ששום חומר ואף אור, אינו יכול להתנתק ממנו.", "uri": "https://he.wikipedia.org/wiki/C"}, {"dbo:abstract": "האות C (סי) היא האות השלישית באלפבית הלטיני.", "uri": "https://he.wikipedia.org/wiki/RDRAM"}, {"dbo:abstract": "RDRAM‏ (Rambus DRAM) הוא סוג של זיכרון מחשב שפותח ויוצר על ידי חברת Rambus האמריקאית. יצרנית השבבים אינטל הייתה שותפה בניסיונות החדירה לשוק המחשבים, יחד עם הדור הראשון של סדרת המעבדים פנטיום 4 מתוצרתה.", "uri": "https://he.wikipedia.org/wiki/SDRAM"}, {"dbo:abstract": "SDRAM, ראשי תיבות של Synchronous Dynamic Random Access Memory, הוא התקן חומרה לזיכרון מחשב. התקן זה משתמש בתושבת דימים (DIMMs). בדרך כלל SDRAM תומך במהירויות מ-66 מגה הרץ ועד 133 מגה הרץ.", "uri": "https://he.wikipedia.org/wiki/Unix"}, {"dbo:abstract": "יוניקס (סימן מסחרי רשמי UNIX®) היא מערכת הפעלה מרובת משימות ומרובת משתמשים, הנחשבת ליעילה ואמינה. דרישות המערכת הנמוכות מאפשרות להריצה גם על מחשבים חלשים יחסית.", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%A4%D7%93%D7%A4%D7%9F"}, {"dbo:abstract": "דפדפן (באנגלית: Browser) הוא תוכנה המציגה דפי אינטרנט (או של כל רשת מחשבים אחרת) ומאפשרת לעבור בין דפים שונים (פעולת הדפדוף מכונה גלישה) ולעתים אף לתקשר עם תוכן הדפים. הדפדפן מוגדר כתוכנת לקוח היות שהוא מקבל את דפי האינטרנט משרתי ה-World Wide Web שבאינטרנט אך מורץ על מחשבו של הגולש. היכולת הבסיסית ביותר של תוכנת הדפדפן היא לקבל כתובת אינטרנט מהמשתמש ולהציג את דף האינטרנט שנמצא בכתובת זו. הצגת התוכן כוללת לכל הפחות את המלל שנמצא בדף האינטרנט המבוקש, אך לרוב כוללת גם הצגת גרפיקה ותמונות ויכולת להוריד קבצים מהאינטרנט אל המחשב. דפדפנים מתקדמים מציגים אף סרטונים ומולטימדיה.", "uri": "https://he.wikipedia.org/wiki/Accelerated_Graphics_Port"}, {"dbo:abstract": "Accelerated Graphics Port (בראשי תיבות: AGP; בתרגום חופשי: יציאת גרפיקה מואצת) הוא ממשק סטנדרטי לחיבור התקן בודד (לרוב כרטיס גרפי) אל לוח האם של המחשב, וזאת במטרה להאיץ ביצועי גרפיקה תלת ממדית.", "uri": "https://he.wikipedia.org/wiki/DDR_SDRAM"}, {"dbo:abstract": "DDR-SDRAM או בקיצור DDR (ראשי תיבות של Double Data Rate Synchronous Dynamic Random Access Memory) הוא זיכרון מחשב המאפשר את שיפור הביצועים של זיכרון SDRAM רגיל על ידי שליחת נתונים פעמיים בכל מחזור שעון - בעלייה ובירידה של אות השעון (תכנון דו־פאזי או יוני). כל קריאה וכתיבה היא של שתי מילות מידע במקום אחת למחזור שעון.", "uri": "https://he.wikipedia.org/wiki/ADSL"}, {"dbo:abstract": "Asymmetric Digital Subscriber Line (בראשי תיבות: ADSL) היא טכנולוגית DSL שמשמשת לתקשורת נתונים ברוחב פס גבוה בקווי טלפון רגילים. המילה \"אסימטרית\" (Asymmetric) בשם הטכנולוגיה רומזת לעובדה שהטכנולוגיה מנצלת את רוב רוחב הפס להעברת נתונים אל המשתמש, ומותירה רק חלק קטן מרוחב הפס להעברת נתונים מהמשתמש. אסימטריות כזו בתנועת הנתונים אכן מאפיינת את עיקר השימוש של משתמשי קצה באינטרנט: אל המשתמש, הפרטי או העסקי, זורמים תכנים שונים, כגון מסמכים, קובצי וידאו וקובצי אודיו. הזרימה מהמשתמש החוצה מוגבלת בדרך כלל למשלוח בקשות מצדו, ולכן אינה דורשת רוחב פס גבוה.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%A8%D7%AA"}, {"dbo:abstract": "למונח שרת (באנגלית: Server) שתי משמעויות הקשורות קשר הדוק ביניהן:", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A1%D7%98%D7%95%D7%A8%D7%99%D7%94"}, {"dbo:abstract": "הִיסְטוֹרְיָה היא מחקר אירועי העבר לפי תעודות כתובות. המילה היסטוריה מקורה במילה היוונית הקדומה: Ίστορία, שמשמעה: \"תיעוד\" או \"חקירה\". המילה היוונית היסטוריה נעשתה נפוצה כמתארת אירועים והתרחשויות חשובות לאחר שהרודוטוס קרא כך לספרו על מלחמת פרס-יוון. המילה האנגלית \"Story\", סיפור, התפתחה מן המילה הקדומה.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%9E%D7%A4%D7%A8%D7%99%D7%90%D7%9C%D7%99%D7%96%D7%9D"}, {"dbo:abstract": "אימפריאליזם היא שיטה מדינית הדוגלת בהרחבת שטח השלטון של המדינה, במטרה להגדיל את כוחה ואת עושרה על ידי השתלטות על ארצות אחרות וניצול משאביהן והעמים השוכנים בהם.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%99%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "בִּיּוֹלוֹגְיָה (מיוונית: תורת החי) היא ענף במדעי הטבע, העוסק בהרכבו של עולם החי והצומח, במקור החיים, ברבגוניותם, בהתנהגותם של היצורים החיים, וביחסי הגומלין בינם לבין עצמם ובינם לבין סביבתם.", "uri": "https://he.wikipedia.org/wiki/GNOME"}, {"dbo:abstract": "]], Python, JavaScript, Vala", "uri": "https://he.wikipedia.org/wiki/%D7%9C%D7%95%D7%97_%D7%90%D7%9D"}, {"dbo:abstract": "לוח האם הוא המעגל המודפס הראשי של מחשב או מכשיר אלקטרוני מורכב אחר.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%99%D7%AA%D7%95%D7%A1"}, {"dbo:abstract": "מיתוֹס (ביוונית: μῦθος) הוא סיפור עם, המתאר אירועים (בין אם בעבר, ובין אם בהווה או בעתיד) שיש להם חשיבות יוצאת דופן או משמעות עמוקה עבור קהילה מסוימת, לרוב בהשתתפות אלים או גיבורים על אנושיים, אך הכולל גם סיפור אשר למשתתפים בו, בין אם הם מופעלים או מפעילים, קיים אופי פרסונלי, התורמים לעיצוב זהותה ותפיסתה של אותה הקבוצה, המאמינה והדבקה במיתוס.", "uri": "https://he.wikipedia.org/wiki/NTFS"}, {"dbo:abstract": "New Technology File System (ראשי תיבות NTFS) היא מערכת קבצים בעיצוב מיקרוסופט, שיצאה לשוק ב-1993, יחד עם Windows NT 3.1.", "uri": "https://he.wikipedia.org/wiki/Parallel_ATA"}, {"dbo:abstract": "PATA (ראשי תיבות של: Parallel Advanced Technology Attachment; בתרגום חופשי: חיבור מקבילי לטכנולוגיה מתקדמת) הוא ממשק סטנדרטי לחיבור אמצעי אחסון כמו דיסקים קשיחים, כונני תקליטורים, כונני DVD ואחרים למחשבים אישיים. תקן ה־PATA מגביל את אורך הכבלים ל־45 סנטימטר (בעבר 90) ועל כן הוא מתאים בעיקר לחיבור בין רכיבים בתוך מארז המחשב. עלותו הנמוכה הפכה אותו לתקן הנפוץ ביותר לסוג הזה של חיבורים.", "uri": "https://he.wikipedia.org/wiki/Serial_ATA"}, {"dbo:abstract": "Serial ATA (או בקיצור: SATA) הוא תקן לאפיק נתונים בין המחשב לאמצעי לאחסון נתונים כמו דיסקים קשיחים, כונני תקליטורים, כונני DVD וכוננים מגנטיים. תקן זה תוכנן כמחליף לתקן ה־ATA המקבילי הישן, שנקרא רטרואקטיבית בשם Parallel ATA (PATA), כדי להבדיל בינו לבין ה־SATA.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%A7%D7%A8_IDE"}, {"dbo:abstract": "בקר IDE הוא בקר לחיבור וניהול התקנים מסוג IDE (דיסקים קשיחים, כונני CD-ROM, צורבים ועוד). במחשב אישי מודרני מקובל שבקר כזה משולב בלוח האם.", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%A8%D7%98%D7%99%D7%A1_%D7%92%D7%A8%D7%A4%D7%99"}, {"dbo:abstract": "כרטיס גרפי, כרטיס מסך או כרטיס וידאו במחשב, הוא הרכיב האמון על הצגת הפלט הוויזואלי אשר מפיק המחשב על גבי המסך. למעשה, כמעט כל התוכניות מייצרות פלטים ויזואליים וכרטיס המסך הוא רכיב החומרה האחראי לקחת פלט זה ולהורות למסך אילו נקודות להאיר על הצג (ובאיזה צבע) כדי שנוכל לראות את הפלט. כרטיס המסך מקבל כקלט מהמעבד נתונים בינאריים והופך אותם לאות תצוגה (בעבר אנלוגי בלבד, כיום גם ספרתי).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A2%D7%91%D7%93_%D7%92%D7%A8%D7%A4%D7%99"}, {"dbo:abstract": "מעבד גרפי (באנגלית: Graphics Processing Unit; בראשי תיבות: GPU) הוא מעבד המצוי בכרטיס גרפי או לצד ליבת המעבד במערכת על שבב ומאפשר חלוקת עומסים בינו לבין המעבד הראשי (CPU) בחישובים גרפיים שונים, בעיקר של סצנות תלת ממדיות.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%95%D7%98%D7%95%D7%A7%D7%95%D7%9C_%D7%AA%D7%A7%D7%A9%D7%95%D7%A8%D7%AA"}, {"dbo:abstract": "פרוטוקול תקשורת הוא נוהל לתקשורת. כלומר, אוסף של כללים המגדירים את אופן בקשת וקבלת נתונים במערכת תקשורת מסוימת וכולל כללים לייצוג המידע, איתות, אימות, ותיקון שגיאות לצורך העברת המידע בערוץ תקשורת.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A7%D7%A1%D7%99%D7%95%D7%9E%D7%AA_%D7%94%D7%9E%D7%A7%D7%91%D7%99%D7%9C%D7%99%D7%9D"}, {"dbo:abstract": "אקסיומת המקבילים היא האחרונה מבין 5 ההנחות בספרו של אוקלידס, \"יסודות\", שבו פיתח את הגאומטריה האוקלידית מעקרונות היסוד שלה. האקסיומה ידועה גם בשם \"האקסיומה החמישית של אוקלידס\".", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A8%D7%97"}, {"dbo:abstract": "(27 ימים 7 שעות 43.2 דקות)", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%93%D7%95%D7%A8_%D7%94%D7%90%D7%A8%D7%A5"}, {"dbo:abstract": "| צפיפות = 5.5153", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%95%D7%9B%D7%91_%D7%9C%D7%9B%D7%AA"}, {"dbo:abstract": "כּוֹכַב לֶכֶת או פלנטה (מיוונית Πλανήτης, \"נע ונד\") הוא גרם שמים, שאינו כוכב, המוגדר על פי האיגוד האסטרונומי הבינלאומי באופן הבא:", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%90%D7%95%D7%9E%D7%98%D7%A8%D7%99%D7%94_%D7%9C%D7%90-%D7%90%D7%95%D7%A7%D7%9C%D7%99%D7%93%D7%99%D7%AA"}, {"dbo:abstract": "גאומטריה לא־אוקלידית היא תורה גאומטרית, שבה מתקבלות תוצאות שונות מהגאומטריה של אוקלידס, על ידי שינוי חלק מהאקסיומות שבבסיסה.", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%90%D7%95%D7%9E%D7%98%D7%A8%D7%99%D7%94"}, {"dbo:abstract": "גאומטריה (מיוונית עתיקה – γεωμετρία. γεω – \"אדמה\" או \"קרקע\"; μέτρον – \"מדידה\") היא ענף של המתמטיקה העוסק בצורות ובמבנים, ובהם הישויות: נקודות, קווים ישרים, עקומות, משטחים, מעגלים ופאונים.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%A0%D7%99%D7%99%D7%94_%D7%91%D7%A1%D7%A8%D7%92%D7%9C_%D7%95%D7%91%D7%9E%D7%97%D7%95%D7%92%D7%94"}, {"dbo:abstract": "בגאומטריה האוקלידית של המישור, בנייה בסרגל ובמחוגה היא בנייה של עצמים גאומטריים, כגון קטעים בעלי תכונות מוגדרות, הנעזרת בסרגל ובמחוגה בלבד. לעניין זה, הסרגל והמחוגה אינם הכלים הפיזיים המשמשים בשרטוט, אלא הפשטות גאומטריות, המממשות את שלוש האקסיומות הראשונות מבין חמש האקסיומות של אוקלידס בספרו \"יסודות\":", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%95%D7%A8%D7%AA_%D7%94%D7%A7%D7%91%D7%95%D7%A6%D7%95%D7%AA_%D7%94%D7%A0%D7%90%D7%99%D7%91%D7%99%D7%AA"}, {"dbo:abstract": "תורת הקבוצות הנאיבית הוא שמה של גישה אלמנטרית לתורת הקבוצות, שאותה פיתח גאורג קנטור בסוף המאה ה-19. התורה עוסקת במושג הקבוצה, שהיא אוסף מופשט של איברים, והיא מאפשרת טיפול מתמטי מדויק במושגי יסוד במתמטיקה, כגון יחס, פונקציה, מספר ואינסוף.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%A4%D7%A6%D7%AA_%D7%92%D7%A0%D7%95/%D7%9C%D7%99%D7%A0%D7%95%D7%A7%D7%A1"}, {"dbo:abstract": "הפצת גנו/לינוקס, המכונה גם הפצה או distro (קיצור הנגזר מהמילה האנגלית distribution), היא מערכת הפעלה גנו המכילה את ליבת מערכת ההפעלה לינוקס ורכיבים נוספים לתפעול המחשב. רוב רכיבי ההפצה מבוססים על תוכנה חופשית וקוד פתוח, לכן קל לנייד אותם למטרות ונישות שונות וכך המגוון שלהם רחב.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%90%D7%99"}, {"dbo:abstract": "במתמטיקה, \\pi (האות היוונית פִּי; בעברית מקובלת ההגייה פַּאי, על דרך האנגלית) הוא מספר טהור המייצג את היחס הקבוע (בגאומטריה האוקלידית) בין היקף המעגל לקוטרו. \\pi הוא קבוע מתמטי שמופיע בנוסחאות רבות במתמטיקה ובפיזיקה. כבר בזמן הקדום ניסו אנשים לקבוע את ערכו של היחס בין היקף המעגל לקוטרו. המתמטיקאי היווני אנטיפון הציע את השיטה לחישוב הערך בערך בשנת 430 לפנה\"ס, ומאוחר יותר שכלל אותה ארכימדס.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A0%D7%98%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "פֿונטיקה (מיוונית: φωνή, פוֹנֵה - קול) הִבָּרוֹן, תורת ההגייה, היא ענף בבלשנות העוסק בחקר הקולות שמופקים בעת הדיבור, הצלילים, דרכי היווצרותם, הגייתם וקליטתם והיא אוניברסלית, בניגוד לפונולוגיה.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A0%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "פונולוגיה (מלעז; בעברית: תורת ההגה) היא ענף בבלשנות ותת-תחום בדקדוק העוסקת בחקר היחסים בין ההגאים, תפקודם, וצירופם זה לזה בשפה נתונה. לדוגמה, בעברית של ימינו /k/ ו/g/ (ק' ו-ג') הן יחידות נבדלות של צלילים. ניתן לראות את זה על ידי זוג מזערי, כמו המילים גיר וקיר, שמשמעותן שונה, אך נבדלות רק בצליל (פונמה) אחד.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%96%D7%99%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "פִיזְיוֹלוֹגְיָה היא המדע העוסק בחקר התפקוד המכני, הפיזי והביוכימי של גופם של יצורים חיים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%98%D7%95%D7%9E%D7%99%D7%94_(%D7%92%D7%95%D7%A3_%D7%94%D7%90%D7%93%D7%9D)"}, {"dbo:abstract": "אֲנָטוֹמִיָּה היא ענף של ביולוגיה העוסק בצורה ובמבנה איברי גוף האדם ומיקומם באורגניזם. מומחה לאנטומיה נקרא אנטומיסט.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A1%D7%A4%D7%A8"}, {"dbo:abstract": "מספר הוא עצם מתמטי מופשט, שבמשמעותו המקובלת משמש לציון כמות.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%9E%D7%A9%D7%A4%D7%98_%D7%94%D7%90%D7%97%D7%A8%D7%95%D7%9F_%D7%A9%D7%9C_%D7%A4%D7%A8%D7%9E%D7%94"}, {"dbo:abstract": "המשפט האחרון של פרמה הוא משפט מפורסם בתורת המספרים שנוסח על ידי המתמטיקאי פייר דה פרמה בשנת 1637 ונותר כבעיה פתוחה, עד שהוכח על ידי אנדרו ויילס (Wiles) בשנת 1995. במשך כ-350 שנים היה לאחת הטענות המפורסמות ביותר בעולם המתמטיקה שלא הוכחו.", "uri": "https://he.wikipedia.org/wiki/Transmission_Control_Protocol"}, {"dbo:abstract": "Transmission Control Protocol (ר\"ת TCP) הוא פרוטוקול בתקשורת נתונים הפועל בשכבות התעבורה של מודל ה-OSI ובמודל ה-TCP/IP, ומבטיח העברה אמינה של נתונים בין שתי תחנות ברשת מחשבים באמצעות יצירת חיבור מקושר (Connection Oriented).", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%A8%D7%98%D7%99%D7%A1_%D7%A7%D7%95%D7%9C"}, {"dbo:abstract": "כרטיס קול הוא התקן המקשר את המחשב לאמצעי קלט-פלט ואחראי על עיבוד רוב המידע הקולי במחשב. עיבוד הקול בכרטיס מתבצע בעזרת שבב המרה אנלוגי-דיגיטלי (לדגימת קול ממיקרופון) או דיגיטלי-אנלוגי (ליצירת קול באמצעות רמקול).", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%95%D7%A8%D7%A7"}, {"dbo:abstract": "סורק הוא אמצעי קלט אופטי המחלק את השטח או הנפח שממנו הוא מזין מידע אל המחשב לסדרת שטחים קטנים או נפחים קטנים, וקולט מהם מידע בזה אחר זה (סריקה).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%A4%D7%A1%D7%AA_%D7%9C%D7%99%D7%99%D7%96%D7%A8"}, {"dbo:abstract": "מדפסת לייזר היא מדפסת בה אחד השלבים המרכזיים בפעולת ההדפסה מבוסס על שימוש בקרן לייזר. הומצאה בידי גרי סטארקוות'ר במרכז המחקר זירוקס פארק.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%9E%D7%A0%D7%98%D7%99%D7%A7%D7%94_%D7%9C%D7%A7%D7%A1%D7%99%D7%A7%D7%9C%D7%99%D7%AA"}, {"dbo:abstract": "סמנטיקה לקסיקלית היא העיסוק במשמעויותיהן של מילים, להבדיל מסמנטיקה רפרנציאלית, העוסקת במשמעויות ביטויים שלמים. משמע - בדרך בה משמעויות מילים במשפט חוברות למשמעות שלמה אחת.", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%93%D7%A7"}, {"dbo:abstract": "None", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%95%D7%92%D7%94"}, {"dbo:abstract": "|מסה=", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%9C%D7%95%D7%98%D7%95"}, {"dbo:abstract": "חגורת קויפר", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%91%D7%AA%D7%90%D7%99"}, {"dbo:abstract": "}}", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%A8%D7%A0%D7%95%D7%A1"}, {"dbo:abstract": "| מסה =", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%93%D7%A7_(%D7%9B%D7%95%D7%9B%D7%91_%D7%9C%D7%9B%D7%AA)"}, {"dbo:abstract": "}}", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%90%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "גֵּאוֹלוֹגְיָה (מיוונית: גֵ (γη) פירושו קרקע ולוגיה (λογία) פירושו תורה) היא אחד ממדעי הטבע, ענף בתחום מדעי כדור הארץ. הגאולוגיה חוקרת את הגאוספירה – כדור הארץ המוצק: את תכונותיה, את תהליך וזמן היווצרותה, את מרכיביה השונים, את התהליכים הדינמיים המתרחשים בה (כגון רעידות אדמה, נדידת היבשות וצורות נוף) ואת אוצרות הטבע הטמונים בה.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%9E%D7%99_%D7%94%D7%91%D7%99%D7%A0%D7%99%D7%99%D7%9D"}, {"dbo:abstract": "יְמֵי הַבֵּינַייִם (בלטינית: Medium Aevum) היא תקופה במהלך ההיסטוריה האירופית שתחילתה עם סיום העת העתיקה וסופה עם הופעת הרנסאנס ותחילתה של העת החדשה. המונח הופיע לראשונה באיטליה במהלך המאה ה-15, לציון העידן שבין נפילתה של הקיסרות הרומית בשנת 476 (במאה החמישית), עד 1492 (במאה ה-15) - שנת גילוי יבשת אמריקה (או התקופה הנוכחית, לטינית: praesens tempus).", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%98%D7%99%D7%97%D7%95%D7%AA"}, {"dbo:abstract": "בטיחות היא שם כללי לתחום של ההגנה מפני פגיעות גוף או נזק מתמשך בבני אדם. תחום הבטיחות מלווה כיום את האדם בכל אשר ילך: בבית, בדרך, במקומות העבודה והבילוי.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%9E%D7%91%D7%9C%D7%A8"}, {"dbo:abstract": "אסמבלר (באנגלית: Assembler; בעברית: \"מאסף\") היא תוכנית מחשב המתרגמת (או: מהדרת) תוכנית שנכתבה בשפת סף (Assembly) לשפת מכונה הניתנת לביצוע על ידי המחשב.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%A4%D7%94"}, {"dbo:abstract": "שפה היא דרך תקשורת המבוססת על מערכת סמלים מורכבת בעלת חוקיות, המאפשרת לקודד ולארגן מידע בעל משמעויות רבות ומגוונות.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%9C%D7%95%D7%A1%D7%95%D7%A4%D7%99%D7%94_%D7%9E%D7%A2%D7%A8%D7%91%D7%99%D7%AA"}, {"dbo:abstract": "פילוסופיה מערבית הוא כינוי לחשיבה הפילוסופית שנוצרה ועוצבה בעולם המערבי, והושפעה מתרבות המערב. זאת בניגוד לפילוסופיה המזרחית, שכוללת מחשבה פילוסופית שנוצרה במזרח הרחוק, בהודו, בפרס וכדומה.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%95%D7%A6%D7%99%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "סוֹצְיוֹלוֹגְיָה היא מדע העוסק בחברה ובהתנהגות החברתית של האדם (סוציו = חברה, לוגיה = תורה. סוציולוגיה = תורת החברה, מדעי החברה).", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%96%D7%A2%D7%A0%D7%95%D7%AA"}, {"dbo:abstract": "גִּזְעָנוּת היא עמדה שלפיה בקרב בני אדם מתקיים קשר הכרחי בין מוצאם לבין תכונות אופי מסוימות, או לעיתים גם כישורים שכליים, כך שהיחיד אינו נשפט על פי ייחודו האישי אלא על פי השתייכותו לקבוצה בלבד. ברוב המקרים משתמעת מהגישה גם עליונותה של קבוצה אחת על האחרת, והיא משמשת צידוק למעשים ולהתבטאויות שעיקרם העדפה של בני קבוצה אחת על בני הקבוצה האחרת.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%98%D7%99%D7%A9%D7%9E%D7%99%D7%95%D7%AA"}, {"dbo:abstract": "אַנְטִישֵׁמִיּוּת היא המונח המודרני לתיאור תופעה חברתית שלפני המאה ה-19 נודעה בשם שנאת יהודים או שנאת ישראל. הפירוש המילולי של המונח הוא \"נגד השֵמִיִים\", דהיינו שנאת כל בני הגזע השֵּׁמִי, אשר עמם נמנים בין היתר היהודים והערבים (על שמו של שם בן נח, על פי ההיסטוריוגרפיה המקראית). בפועל, המושג אנטישמיות משמש לציון שנאת יהודים בלבד, והוא מעולם לא שימש לציון שנאה כלפי עמים שמיים אחרים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A8%D7%95%D7%A4%D7%94"}, {"dbo:abstract": "אֵירוֹפָּה היא יבשת מבחינה היסטורית ותרבותית ותת-יבשת מבחינה גאוגרפית. היא נמצאת בחלקה המערבי ביותר של יבשת העל אירואסיה, שבחצי הכדור הצפוני. בצפונה אירופה גובלת באוקיינוס הקרח הצפוני; במערבה - באוקיינוס האטלנטי; במזרחה – בהרי אורל ובים הכספי; ובדרומה – בים התיכון ובים השחור.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%95%D7%95%D7%99%D7%99%D7%A5"}, {"dbo:abstract": "Confédération suisseConfederazione SvizzeraConfederaziun svizraConfœderatio Helvetica", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%9E%D7%96%D7%A8%D7%97_%D7%94%D7%AA%D7%99%D7%9B%D7%95%D7%9F"}, {"dbo:abstract": "המזרח התיכון הוא הגדרה פוליטית-היסטורית של אזור גאוגרפי במפגש היבשות אסיה, אירופה ואפריקה. חלקים מאזור זה נקראו בעבר גם הסהר הפורה והלבנט.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%91%D7%95%D7%9C%D7%95%D7%A6%D7%99%D7%94"}, {"dbo:abstract": "אֵבוֹלוּצְיָה בִּיּוֹלוֹגִית היא תהליך השינוי הגנטי באוכלוסייה של אורגניזמים לאורך דורות. התהליך כולל הן שינויים בתדירות ההופעה של אללים באוכלוסייה (כגון אלה שקובעים את סוג הדם) והן שינויים מצטברים העשויים להביא ליצירת מינים חדשים, כגון להתפתחות מצורות החיים החד-תאיות הקדומות למגוון היצורים החיים כיום – חד-תאיים מורכבים, הצומח, פטריות ובעלי חיים, בכללם האדם. האבולוציה הביולוגית היא תהליך שמתרחש באוכלוסיות ולא בפרטים בודדים.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%A8%D7%95%D7%A9%D7%9C%D7%99%D7%9D"}, {"dbo:abstract": "יְרוּשָׁלַיִם}} ( אל-קֻדְס|שפה=ערבית|קובץ=ArAlquds.ogg}}, או أُورُشَلِيم (הגייה: אוּרֻשַׁלִים)) היא עיר הבירה של מדינת ישראל והעיר עם האוכלוסייה הגדולה ביותר בה. נכון לשנת 2019, מתגוררים בה כ-927 אלף תושבים. בירושלים שוכנים מוסדות הממשל של ישראל: הכנסת, בית המשפט העליון, משכן הנשיא, בית ראש הממשלה ורוב משרדי הממשלה. ירושלים שוכנת בהרי יהודה, על קו פרשת המים הארצי של ארץ ישראל, בין הים התיכון וים המלח, ברום של 570 בשכונת מוצא לפי Google Earth.}} עד 857 בשכונת גילה לפי Google Earth.}} מטרים מעל גובה פני הים.", "uri": "https://he.wikipedia.org/wiki/%D7%9B%D7%A0%D7%A1%D7%99%D7%99%D7%AA_%D7%94%D7%A7%D7%91%D7%A8"}, {"dbo:abstract": "ירושלים", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A8%D7%A6%D7%95%D7%AA_%D7%A2%D7%A8%D7%91"}, {"dbo:abstract": "ארצות ערב הן מדינות במזרח התיכון ובצפון אפריקה אשר רוב תושביהן ערבים שמוצאם האתני הוא מחצי האי ערב והשפה הערבית היא שפתן הרשמית. מדינות אלה משתייכות לארגון הבינלאומי הנקרא הליגה הערבית.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%A8%D7%93%D7%9F"}, {"dbo:abstract": "| משטר = מונרכיה חוקתית", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%9C%D7%97%D7%9E%D7%AA_%D7%94%D7%A2%D7%95%D7%9C%D7%9D_%D7%94%D7%A9%D7%A0%D7%99%D7%99%D7%94"}, {"dbo:abstract": "  האימפריה הבריטית", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%A8%D7%9E%D7%A0%D7%99%D7%94_%D7%94%D7%A0%D7%90%D7%A6%D7%99%D7%AA"}, {"dbo:abstract": "Deutsches Reichהרייך הגרמני רבתיGroßdeutsches Reich (רשמית מ-26 ביוני 1943)", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%9C%D7%93%D7%99%D7%9D_%D7%91%D7%A9%D7%95%D7%90%D7%94"}, {"dbo:abstract": "בתקופה השואה נספו בשל מעשי הנאצים ותוצאותיהם על פי הערכות כמיליון וחצי ילדים, מתוכם כ-1.2 מיליון ילדים יהודים. עולמם של הילדים ובני הנוער בתקופת השואה הוא מן הטראגיים ביותר בתוך מציאות רווית כאב, אימה ורצח. מתוך העדויות, ספרי הזיכרונות, היומנים והמחקרים עולה כי מראשית ימיה של המדיניות האנטישמית של הנאצים, היה הדור הצעיר חשוף יותר מכל קבוצות הגיל האחרות בעם היהודי לסכנות ורדיפה.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%9C%D7%99%D7%98%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "מדיניות (פּוֹלִיטִיקָה) היא תחום הפעילות האנושית העוסק במאבקי הכוחות הפועלים בחברה או במדינה,  בשימוש הנעשה בהם ובחלוקתם.", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%99%D7%95%D7%A0%D7%95%D7%AA"}, {"dbo:abstract": "ציונות היא תנועה לאומית יהודית התומכת בהקמת בית לאומי לעם היהודי. זמן קצר לאחר הקמת התנועה הציונית קישרו רוב מנהיגי התנועה את מטרתה הראשית עם הקמת מדינה יהודית בארץ ישראל, תוך חידוש העצמאות היהודית במקום.", "uri": "https://he.wikipedia.org/wiki/%D7%91%D7%A0%D7%99%D7%9E%D7%99%D7%9F_%D7%96%D7%90%D7%91_%D7%94%D7%A8%D7%A6%D7%9C"}, {"dbo:abstract": "פשט, ממלכת הונגריה", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%A2%D7%AA_%D7%94%D7%A2%D7%AA%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "העת העתיקה היא תקופה בהיסטוריה, אשר ראשיתה בעת הופעת כתב היתדות כששת אלפים שנה לפני זמננו במסופוטמיה וסיומה מצוין על פי מרבית האסכולות בנפילת האימפריה הרומית המערבית במאה ה-5 לספירה (בשנת 476). העת העתיקה התאפיינה בבידוד התרבויות לפי אזורי מחיה.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%95%D7%9C%D7%99%D7%95%D7%A1_%D7%A7%D7%99%D7%A1%D7%A8"}, {"dbo:abstract": "| תפקיד2 =", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%91%D7%A6%D7%A2_%D7%91%D7%A8%D7%91%D7%A8%D7%95%D7%A1%D7%94"}, {"dbo:abstract": "ממלכת רומניה", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%9C%D7%97%D7%9E%D7%AA_%D7%94%D7%A2%D7%95%D7%9C%D7%9D_%D7%94%D7%A8%D7%90%D7%A9%D7%95%D7%A0%D7%94"}, {"dbo:abstract": "האימפריה הבריטית ממלכת איטליה האימפריה הרוסיתהאימפריה היפנית ממלכת רומניהועוד", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%9C%D7%97%D7%9E%D7%95%D7%AA_%D7%99%D7%A9%D7%A8%D7%90%D7%9C"}, {"dbo:abstract": "מיום הקמתה, ידעה מדינת ישראל שבע מלחמות, שתי אינתיפאדות וגלי טרור פלסטיני, והייתה מעורבת במספר רב של מבצעים צבאיים, פעולות תגמול, עימותים צבאיים, וסבבי לחימה, שאינם מוגדרים כמלחמות. כל אלה מהווים את ההיבט הצבאי במכלול המורכב של הסכסוך הישראלי ערבי.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%98%D7%AA_%D7%94%D7%9E%D7%9E%D7%A9%D7%9C_%D7%91%D7%99%D7%A9%D7%A8%D7%90%D7%9C"}, {"dbo:abstract": "שיטת הממשל בישראל היא דמוקרטיה פרלמנטרית. בראש המדינה עומד נשיא המדינה, אך זה אינו מחזיק בסמכויות רבות ותפקידו הוא סמלי בעיקרו. ממשלת ישראל היא הרשות המבצעת, בראשה עומד ראש הממשלה, אשר ממונה על ידי הנשיא שבוחר לתפקיד את האדם בעל הסיכויים הטובים ביותר להרכיב ממשלה מבין חברי הכנסת המכהנים. הממשלה מורכבת על ידי ראש הממשלה, וחייבת בתמיכת הכנסת. המסמך הרשמי הראשון של מוסד שלטוני במדינת ישראל אשר מכריז על ישראל כמדינה דמוקרטית הוא בג\"ץ קול העם אשר מנמק כי אין לממשלה זכות לסגור את עיתון קול העם בשל היותה של ישראל מדינה דמוקרטית.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%A2_%D7%94%D7%9E%D7%93%D7%99%D7%A0%D7%94"}, {"dbo:abstract": "מדע המדינה הוא תחום ידע החוקר בעיקרו את השלטון ואת הדרכים בהם הוא מתארגן. נחקרות בו גישות פוליטיות ומבנים של חברות גדולות, על בסיס ההגדרה של מושג המדינה כפי שהוגדר על ידי אפלטון בשילוב עם ההגדרה המודרנית של המושג.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%95%D7%91%D7%99%D7%96%D7%9D"}, {"dbo:abstract": "קוביזם (Cubism) הוא סגנון אוונגרדי באמנות שיצר מהפכה בציור ובפיסול האירופי בתחילת המאה העשרים. הקוביזם אינו צופה באובייקט מנקודת מבט אחת, אלא מפרק את האובייקט לגורמיו ומציג גורמים אלה מנקודות מבט שונות באופן סימולטני. תנועה זו חוללה מהפכה בכך שדחתה מעליה דחייה גמורה של מסורת הנטורליזם בציור ובפיסול.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%A0%D7%93%D7%A8%D7%95_%D7%91%D7%95%D7%98%D7%99%D7%A6%27%D7%9C%D7%99"}, {"dbo:abstract": "אלסנדרו די מאריאנו די ואני פיליפפי (באיטלקית: Alessandro di Mariano di Vanni Filipepi, המוכר יותר בכינויו סנדרו בוטיצ'לי (באיטלקית: Sandro Botticelli); 1 במרץ 1445 - 17 במאי 1510) היה צייר איטלקי בתקופת הרנסאנס המוקדם. בוטיצ'לי השתייך לאסכולה הפלורנטינית, אשר פעלה תחת פטרונותו של לורנצו דה מדיצ'י. תקופה זו הוגדרה על ידי ג'ורג'ו וזארי פחות ממאה שנים מאוחר יותר ב\"חיי הציירים, הפסלים והאדריכלים המצוינים ביותר\" כתור הזהב. המוניטין של בוטיצ'לי היה נמוך עד סוף המאה ה-19, רק אז ראו ביצירותיו ייצוג של הקו העדין שאפיין יצירות מתקופת הרנסאנס המוקדם. בין יצירותיו המפורסמות ניתן למצוא את הולדת ונוס ואת הפרימו�", "uri": "https://he.wikipedia.org/wiki/%D7%97%D7%99%D7%91%D7%A8%D7%95%D7%AA"}, {"dbo:abstract": "חִבְרוּת}}, או סוֹצְיָאלִיזָצְיָה, הוא תהליך של התנסות חברתית ותרבותית מתמשכת, המקנה ליחיד דפוסים, כללים וערכי תרבות בחברה בה הוא חי. תהליך החיברות הוא תהליך בסיסי ואף קריטי לעיצוב האישיות, ההתנהלות הרגשית ודפוסי המחשבה של היחיד בחברה.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%95%D7%A8%D7%A7%D7%99%D7%94"}, {"dbo:abstract": "| יבשת = אירואסיה", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A8%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "אמריקה היא יבשת-על המשתרעת לכל אורך כדור הארץ. היא מתוחמת על ידי אוקיינוס הקרח הצפוני בצפון, האוקיינוס השקט במערב והאוקיינוס האטלנטי במזרח. הקצה הדרומי שלה, ארץ האש, נמצא מצפון לחוג האנטארקטי. כלולים בה גם איים רבים, בהם גרינלנד והאיים הקריביים.", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%95%D7%93_%D7%91%D7%9F-%D7%92%D7%95%D7%A8%D7%99%D7%95%D7%9F"}, {"dbo:abstract": "| מקום פטירה = רמת גן, ישראל", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%95%D7%A1%D7%A3_%D7%98%D7%A8%D7%95%D7%9E%D7%A4%D7%9C%D7%93%D7%95%D7%A8"}, {"dbo:abstract": "| תקופת שירות = 1902–1906", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%AA"}, {"dbo:abstract": "דת היא התארגנות חברתית או תרבותית הכוללת מערכת של אמונות או השקפות עולם המקשרות את האנושות לרוחניות או לעקרונות מוסריים מחייבים. דתות רבות כוללות סמלים, פולחנים ו\"היסטוריה קדושה\" שמיועדות להסביר את הדרך בה נוצרו החיים והיקום ואת משמעותם.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%9C%D7%95%D7%A1%D7%95%D7%A4%D7%99%D7%94_%D7%99%D7%94%D7%95%D7%93%D7%99%D7%AA"}, {"dbo:abstract": "פילוסופיה יהודית, בהגדרה רחבה, היא הגות הקשורה לדת ולמסורת היהודית, וכן כזו הקשורה למחשבה הפילוסופית של יהודים לאורך השנים.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A9%D7%94_%D7%9E%D7%A0%D7%93%D7%9C%D7%A1%D7%95%D7%9F"}, {"dbo:abstract": "דסאו, נסיכות אנהלט", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%98%D7%99%D7%A9%D7%9E%D7%99%D7%95%D7%AA_%D7%91%D7%92%D7%A8%D7%9E%D7%A0%D7%99%D7%94"}, {"dbo:abstract": "שנאת יהודים בגרמניה כמו בכל אירופה שררה עוד בימי הביניים. במאה ה-19 התפתחה תופעה חדשה, מודרנית בגישתה - אנטישמיות.", "uri": "https://he.wikipedia.org/wiki/%D7%96%D7%90%D7%91_%D7%96%27%D7%91%D7%95%D7%98%D7%99%D7%A0%D7%A1%D7%A7%D7%99"}, {"dbo:abstract": "אודסה, האימפריה הרוסית", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%A8%D7%91%D7%9C%D7%99%D7%A0%D7%A7%D7%94"}, {"dbo:abstract": "|מפה=", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%94_%D7%A4%D7%A8%D7%A0%D7%A7"}, {"dbo:abstract": "אנליס מארי (\"אנה\") פרנק (Annelies Marie \"Anne\" Frank , 12 ביוני 1929 – פברואר או תחילת מרץ 1945) הייתה נערה יהודייה ילידת גרמניה, שנספתה בשואה, והיומן שכתבה התפרסם בכל העולם.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%90%D7%A0%D7%95%D7%A9_%D7%A7%D7%95%D7%A8%D7%A6%27%D7%90%D7%A7"}, {"dbo:abstract": "יאנוּש קוֹרצ'אק (בפולנית: Janusz Korczak; 22 ביולי 1878, ורשה, פולין הרוסית – 7 באוגוסט 1942 טרבלינקה, הגנרלגוברנמן (פולין הכבושה), גרמניה הנאצית) הוא שם העט שבו נודע הנריק גולדשמיט (Henryk Goldszmit), רופא, מחנך והוגה חינוכי, סופר, פובליציסט ופעיל חברתי יהודי פולני.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%A7%D7%9C%D7%99%D7%98%D7%95%D7%9F"}, {"dbo:abstract": "תַקְלִיטון הוא אמצעי לאחסון נתונים וגיבוי קבצים, על דִסקה שטוחה מחומר פלסטי המצופה בשכבה של חומר הניתן למגנוט. התקליטון ידוע יותר בשמו האנגלי, דיסקט (diskette; disk + צורן ההקטנה הצרפתי הנקבי ette-), שזכה לתפוצה רחבה יותר ממקבילתו העברית. המונח הרשמי באנגלית הוא Floppy disk (מילולית: floppy – לא קשיח).", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%9E%D7%9C%D7%97%D7%9E%D7%94_%D7%94%D7%A7%D7%A8%D7%94"}, {"dbo:abstract": "(ובראשו ארצות הברית)", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A6%D7%A8%D7%99%D7%9D"}, {"dbo:abstract": "|העיר הגדולה ביותר=קהיר", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%94%D7%A8%D7%94"}, {"dbo:abstract": "סהרה (בערבית: الصحراء الكبرى- אַ-סַּחְרָא אלְ-כּוּבְּרָא, תעתיק מדויק: אלצחראא אלכברא, תרגום: המדבר הגדול ביותר) הוא המדבר החם הגדול ביותר בעולם. הסהרה משתרע על שטח של 9,200,000 קמ\"ר, לכל רוחבה של צפון אפריקה, מהים התיכון והרי האטלס בצפון, עד קו רוחב ° 16 בדרום.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%99%D7%94"}, {"dbo:abstract": "| מספר מדינות = 49 (5 במחלוקת)", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%95%D7%93%D7%95"}, {"dbo:abstract": "| מדינה = הרפובליקה של הוֹדוּ", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%A4%D7%9F"}, {"dbo:abstract": "| העיר הגדולה ביותר = טוקיו", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%A1%D7%95%D7%9C"}, {"dbo:abstract": "פיסול הוא ענף בתחום האֳמָנוּת במסגרתו יוצר האָמָּן (בקמץ קטן, כלומר יש לקרוא: אוֹמָּן) יצירה בעלת איכות תלת-ממדית. השינוי אשר מבצע הפַּסָּל הוא לרוב שינוי פיזי, על ידי שינוי והתאמה של חומרים, אולם באמנות המודרנית קיימת האפשרות גם לשינוי סמנטי של החומר, כלומר לבדיקת יחסו של האובייקט התלת-ממדי אל הסביבה.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%92%D7%95%D7%A1%D7%98_%D7%A8%D7%95%D7%93%D7%9F"}, {"dbo:abstract": "פרנסואה-אוגוסט-רנה רודן (בצרפתית: François-Auguste-René Rodin; ) היה פסל צרפתי. ידוע בסגנונו הריאליסטי ובמיוחד בזכות פסלו המפורסם \"האדם החושב\".", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%AA%D7%9C%D7%98%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "אתלטיקה הוא ענף ספורט הכולל תחרויות ריצה, הליכה, קפיצה וזריקה, ושילוב ביניהם בצורת קרב רב. האתלטיקה מכונה \"מלכת הספורט\". יש הנוהגים לכנותה אתלטיקה קלה להבדיל מאתלטיקה כבדה הכוללת את ענפי ההיאבקות, אגרוף והרמת משקולות.", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%94%D7%93%D7%95%D7%AA"}, {"dbo:abstract": "היהדות היא רצף המסורת וההמשכיות הדתית, התרבותית והמשפטית הקולקטיבית של היהודים, בני עם ישראל, המונים כיום כ-14 מיליון נפש בעולם. מורשת נרחבת זו כוללת נרטיבים היסטוריוגרפיים משותפים ואלמנטים של לאום, דת ותרבות, שהתפתחו בקרב עם ישראל החל מראשית התגבשותו באזור הלבנט באלף הראשון לפסה\"נ.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%9C%D7%95%D7%A1%D7%95%D7%A4%D7%99%D7%99%D7%AA_%D7%99%D7%9E%D7%99_%D7%94%D7%91%D7%99%D7%A0%D7%99%D7%99%D7%9D"}, {"dbo:abstract": "ימי הביניים, התקופה שהוגדרה לראשונה על ידי אנשי הרנסאנס האיטלקי, אשר תחילתה בנפילת האימפריה הרומית, הייתה תקופת השיא בגיבושן של הדתות האברהמיות הגדולות: היהדות הרבנית עם חתימת התלמוד במאה ה-6, ניסוח הדוגמות המרכזיות של הנצרות הקתולית והאורתודוקסית ועליית האסלאם. עיקר הדיון הפילוסופי בתקופה זו התנהל בצל שלוש הדתות הגדולות, ונסוב על היחס בין אמיתותיהן לבין אמיתות השכל, כפי שנתפשו במסורת הפילוסופית.", "uri": "https://he.wikipedia.org/wiki/%D7%A6%D7%A8%D7%A4%D7%AA"}, {"dbo:abstract": "| העיר הגדולה ביותר = פריז", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%99%D7%9C%D7%95%D7%A1%D7%95%D7%A4%D7%99%D7%94"}, {"dbo:abstract": "פִילוֹסוֹפְיָה (מיוונית: φιλοσοφία, \"אהבת חוכמה\") היא חקר מושגי יסוד בהכרה האנושית כמו קיום, מציאות, נפש, הכרה, היגיון, מוסר, סיבתיות, ידע ושפה. גישתה של הפילוסופיה לשאלות אלה היא גישה ביקורתית, שיטתית ומסתמכת על בניית טיעונים רציונליים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A8%D7%99%D7%A7%D7%94_%D7%94%D7%93%D7%A8%D7%95%D7%9E%D7%99%D7%AA"}, {"dbo:abstract": "אמריקה הדרומית (דרום אמריקה) היא יבשת הנמצאת מדרום ליבשת אמריקה הצפונית בחצי הכדור המערבי. בצפונה של היבשת עובר קו המשווה, ומשום כך רוב שטחה של יבשת אמריקה הדרומית נמצא במחצית הדרומית של כדור הארץ. אמריקה הדרומית שוכנת בין האוקיינוס השקט לאוקיינוס האטלנטי.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A8%D7%99%D7%A7%D7%94_%D7%94%D7%A6%D7%A4%D7%95%D7%A0%D7%99%D7%AA"}, {"dbo:abstract": "אמריקה הצפונית (צפון אמריקה) היא היבשת השלישית בעולם בגודל שטחה והרביעית במספר תושביה והיא מהווה חלק מיבשת העל אמריקה. היא משתרעת מים הקרח הצפוני בצפון ועד מצר פנמה בדרום, מהאוקיינוס האטלנטי במזרח עד האוקיינוס השקט במערב. שטחה 24,709,000 קילומטרים רבועים (כולל גרינלנד), ומספר תושביה כ-529 מיליון. המדינות הנמצאות בשטחה הן קנדה בצפון, ארצות הברית במרכז ומקסיקו בדרום ובמרכז. בנוסף, חלקה הדרומי ביותר של היבשת (המכונה אמריקה המרכזית) כולל שטח קטן יחסית ובו המדינות: בליז, קוסטה ריקה, אל סלוודור, גואטמלה, הונדורס, ניקרגואה ופנמה.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%97%D7%91%D7%95%D7%A8%D7%94"}, {"dbo:abstract": "תחבורה היא העברה של אנשים וסחורה ממקום אחד למקום אחר על ידי אמצעי תחבורה. ישנם אמצעי תחבורה אוויריים, ימיים, יבשתיים, חלליים, וכן גם שילוב של כמה אמצעי תחבורה בכלי אחד כגון כלי רכב אמפיביים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%99%D7%A8_%D7%A4%D7%95%D7%A8%D7%A1_1"}, {"dbo:abstract": "|יצרן=בואינג", "uri": "https://he.wikipedia.org/wiki/%D7%A8%D7%95%D7%A1%D7%99%D7%94"}, {"dbo:abstract": "|קובץ המנון = Russian Anthem chorus.ogg", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94"}, {"dbo:abstract": "דֵּמוֹקְרַטְיָה (ביוונית: Δημοκρατία שלטון העם [δήμος \"דמוס\" עם, κράτος \"קרטוס\" שלטון]) היא שיטת ממשל בה כוחם של האזרחים בא לידי ביטוי בדרך של הצבעה. לאזרחי המדינה זכות חוקית להשפיע על המדיניות הציבורית במדינתם או בעירם, לדוגמה, באמצעות הבעת דעות בפומבי, הצבעה בבחירות או במשאלי עם, השתתפות בדיונים לפני ההחלטות ובהחלטות עצמן, התמודדות בבחירות או הצטרפות אל מפלגה המתמודדת בהן.", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94_%D7%99%D7%A9%D7%99%D7%A8%D7%94"}, {"dbo:abstract": "דמוקרטיה ישירה היא שיטת ממשל שבה כל האזרחים באופן אישי (הם עצמם, בלי מתווכים או נציגים) מקבלים את ההחלטה ומנהלים את ענייני המדינה (למשל מצביעים בעד או נגד). משאל עם הוא האמצעי המרכזי לקבלת החלטות כשריד לדמוקרטיה ישירה היום.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%A4%D7%99%D7%98%D7%9C%D7%99%D7%96%D7%9D"}, {"dbo:abstract": "קפיטליזם (בעברית נקראת גם רכושנות)רכושנות היא מערכת כלכלית בה כל או רוב אמצעי הייצור נמצאים ומופעלים בבעלות פרטית או בבעלות של חברות מסחריות. השקעת ההון והייצור, ההפצה והמחירים של המוצרים (סחורות ושירותים) נקבעים בעיקר על ידי תחרות בשוק חופשי ולא על ידי המדינה.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%A4%D7%A8%D7%95%D7%AA"}, {"dbo:abstract": "סִפְרוּת היא שם כולל ליצירות אמנות המובעות באמצעות מילים כתובות. הגדרה מצמצמת יותר קובעת שמדובר ביצירות אמנותיות המובעות בכתב, שלא כמו המוזיקה או הציור שבהן היצירה מובעת באמצעות צליל או צבע.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A4%D7%92%D7%A0%D7%99%D7%A1%D7%98%D7%9F"}, {"dbo:abstract": "| תמונת דגל = Flag of Afghanistan.svg", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%A1%D7%9C%D7%9E%D7%99%D7%9D"}, {"dbo:abstract": "מוסלמים הם המאמינים באסלאם, דת שהחלה להתפתח במאה השביעית בחצי האי ערב תחת הנהגתו של מוחמד. מספרם הכולל של המוסלמים מוערך על פי אומדנים שונים ב-1.4 - 1.6 מיליארד,}}}} ובכך הם מהווים את הקהילה הדתית השנייה בגודלה בעולם.}}}} מרבית המוסלמים חיים במזרח התיכון, בצפון אפריקה, דרום אסיה ודרום מזרח-אסיה. רק כ־20 אחוזים מהם חיים בארצות ערב.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%9C%D7%90%D7%9D"}, {"dbo:abstract": "אִסְלַאם (בערבית: إِسْلاَم, , בעברית: השלמה, התמסרות) הוא דת מונותאיסטית אברהמית שמהותה כניעה מלאה לאל אללה והקפדה על סונת מוחמד, כלומר, משנתו של מוחמד בן עבדאללה, הנחשב בקרב כלל המוסלמים כנביא החשוב והאחרון אי פעם (\"חותם הנביאים\").", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%95%D7%A8%D7%99%D7%94"}, {"dbo:abstract": "| יבשת = אסיה, המזרח התיכון", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%9C%D7%99%D7%9F"}, {"dbo:abstract": "|המנון=עוד לא אבדה פולין", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%94%D7%93%D7%95%D7%AA_%D7%A7%D7%A8%D7%A7%D7%95%D7%91"}, {"dbo:abstract": "הקהילה היהודית של קרקוב הייתה אחת הקהילות היהודית החשובות בפולין לפני השואה. קרקוב, הממוקמת בדרום פולין, היא העיר השנייה בגודלה בפולין, ואחת הערים העתיקות בה.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A1%D7%98%D7%95%D7%A8%D7%99%D7%94_%D7%A9%D7%9C_%D7%A4%D7%95%D7%9C%D7%99%D7%9F"}, {"dbo:abstract": "פולין היא רפובליקה פרלמנטרית במרכז אירופה, הגובלת בגרמניה במערב, בצ'כיה ובסלובקיה בדרום, באוקראינה ובבלארוס במזרח, ובליטא, ברוסיה (מחוז קלינינגרד) ובים הבלטי בצפון. ההיסטוריה הפולנית היא סאגה גדולה המתארת אומה אשר קבלה עליה את הנצרות הקתולית, הפכה במהירות למעצמה רחבת-ממדים באירופה במשך מאות שנים כדרך הממלכה הפולנית של 1025–1385 בראשונה, בשנייה כדרך הממלכה הפולנית של 1385–1569 ובהמשך כדרך האיחוד הפולני-ליטאי בשלישית ושאשר משנת 1795 הוחלף ברצונה העז ובמאבקה לעצמאות ולתקומה.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%90%D7%95%D7%92%D7%A0%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "אֵאוּגֵנִיקָה (Eugenics) היא פילוסופיה ביולוגית-חברתית העוסקת בחקר השפעת התורשה על מאפיינים מנטליים והתנהגותיים בבני אדם מתוך השאיפה למצוא וליישם דרכים \"להשביח\" את המין האנושי. המילה אאוגניקה נגזרת מהלחם בסיסים של השורשים היוונים eu (טוב, הולם) ו-genes (מולד).", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A1%D7%A4%D7%A8_%D7%9E%D7%A8%D7%95%D7%9B%D7%91"}, {"dbo:abstract": "במתמטיקה, מספר מרוכב הוא מספר מהצורה a+bi כאשר a ו-b הם מספרים ממשיים, ו-i הוא השורש הריבועי של מינוס אחת: i^2=-1.", "uri": "https://he.wikipedia.org/wiki/%D7%97%D7%95%D7%9E%D7%A8_%D7%90%D7%A4%D7%9C"}, {"dbo:abstract": "בפיזיקה, חומר אפל (או מסה אפלה) הוא חומר היפותטי שמניחים את קיומו כהסבר אפשרי לתופעות כבידתיות מסוימות. תאוריות אחרות, כמו דינמיקה ניוטונית מתוקנת, נותנות הסבר חלופי לאותן תופעות כבידתיות, לרוב מבלי להניח את קיומו של חומר אפל.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%9E%D7%95%D7%91%D7%99%D7%9C_%D7%94%D7%90%D7%A8%D7%A6%D7%99"}, {"dbo:abstract": "מוביל המים הארצי הוא העורק הראשי של מפעל המים הארצי של מדינת ישראל, בו משולבים רוב מפעלי המים במדינה. הוא משמש לוויסות אספקת המים בארץ ומאפשר ניצול יעיל של מקורות המים והעברתם מהצפון הגשום אל המרכז והדרום הדלים במים. המוביל הארצי מתחיל מהכנרת ואורכו כ-130 קילומטר. הנקודה הדרומית ביותר שמקבלת את מימיה מהמוביל היא מצפה רמון. תוכניות ראשונות הוכנו עוד לפני הקמת המדינה, אולם, התכנון המפורט והביצוע התאפשרו רק לאחר 1948. מה שנועד להיות השלב ראשון בתוכנית המוביל, תעלת ההטיה, יצא לדרכו בסתיו 1953 וננטש במהלך 1954 מסיבות מדיניות וגאולוגיות. המוביל הארצי נחנך ב-1964.\"המוביל הארצי", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%A0%D7%A1_%D7%90%D7%93%D7%95%D7%9D"}, {"dbo:abstract": "ננס אדום הוא כוכב הסדרה הראשית, קר וקטן יחסית, שנמצא על דיאגרמת הרצשפרונג-ראסל בסיווג ספקטרלי K או M. ננסים אדומים מהווים את הרוב המכריע של הכוכבים והם בעלי קוטר ומסה של עד שליש מסת שמש (מתחת למסה של 0.08 מסת שמש אלו ננסים חומים), ובעלי טמפרטורה של פחות מ-3,500 מעלות קלווין. כוכבים אלה הם בעלי בהירות מוחלטת נמוכה - חלקם פולטים פחות מ-1/10,000 מקרינת השמש שלנו. שיא פליטת הקרינה שלהם היא בתחום הנראה לעין האדם כצבע אדום, אם כי אין אפילו ננס אדום אחד שניתן לראות בשמי כדור הארץ בעין בלתי מזוינת, כיוון שעוצמת ההארה שלהם חלשה מדי. עקב הקצב האיטי של ההיתוך הגרעיני של המימן, לננסים אדו", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%9C%D7%92%27%D7%99%D7%A8%D7%99%D7%94"}, {"dbo:abstract": "| העיר הגדולה ביותר = אלג'יר", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%A8%D7%94"}, {"dbo:abstract": "שִׁירָה היא צורה של אמנות - כתיבת יצירה ספרותית, בה נעשה שימוש בתכונותיה האסתטיות של השפה בנוסף למשמעות המילולית או במקומה. שימוש זה עשוי לכלול כתיבה בשורות קצוצות (בניגוד לפרוזה); עיסוק במצלול, במשקל וחריזה; כתיבה בשפה ציורית (פיגורטיבית); וטכניקות ספרותיות נוספות, שאינן נפוצות בפרוזה ובסוגים אחרים של ספרות.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%A8%D7%94_%D7%9E%D7%95%D7%93%D7%A8%D7%A0%D7%99%D7%AA"}, {"dbo:abstract": "השירה המודרנית היא סגנון שירה שהחל להתפתח בתחילת המאה ה-20, והוא שובר מוסכמות ותבניות קלאסיות מקובלות, כפי שעושות זאת כל אמנויות המאה ה-20.", "uri": "https://he.wikipedia.org/wiki/%D7%96%D7%9E%D7%9F_%D7%92%D7%90%D7%95%D7%9C%D7%95%D7%92%D7%99"}, {"dbo:abstract": "הזמן הגאולוגי הוא קצב התרחשותם של המאורעות הגאולוגיים. הוא איטי מאוד וכה ארוך עד שקשה לנו לתפוס אותו בתודעתנו. ובכל זאת פיתח מדע הגאולוגיה שיטות למדידת הזמן הגאולוגי - שתי השיטות הנפוצות ביותר הן שיטת המאובנים והשיטה הרדיואקטיבית, אך יש גם שיטות נוספות.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A1%D7%A4%D7%A8_%D7%A1%D7%95%D7%93%D7%A8"}, {"dbo:abstract": "בתורת הקבוצות, מספר סודר (באנגלית: ordinal – אורדינל) הוא טיפוס סדר של קבוצה סדורה היטב.", "uri": "https://he.wikipedia.org/wiki/%D7%95%D7%99%D7%96%27%D7%95%D7%90%D7%9C_%D7%91%D7%99%D7%99%D7%A1%D7%99%D7%A7"}, {"dbo:abstract": "ויז'ואל בייסיק (באנגלית: Visual Basic, או בקיצור VB) היא שפת תכנות מונחית אירועים וסביבת פיתוח משולבת (IDE) שפותחה על ידי חברת מיקרוסופט. השפה למעשה מוגדרת כשפת פיתוח אפליקציות מהיר (RAD) לממשקי משתמש (GUI) ומערכות עיבוד נתונים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%AA%D7%A8%D7%95%D7%A4%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "אַנְתְּרוֹפּוֹלוֹגְיָה (מ-יוונית: άνθρωπος - \"אדם\" ו-λογία- תורה; תורת האדם) היא ענף מדעי העוסק בחקר האדם. היא עוסקת באדם בכל הזמנים, ובכל רובדי חייו. המוקד המרכזי של האנתרופולוגיה הוא התרבות, והיא יוצאת מתוך הנחה כי לאורך השנים, האדם, בכל מקום, פיתח יכולת לראות את העולם בצורה סמלית, ולעצב את עצמו, את החברה ואת העולם כולו, על פי הסמלים הללו. ההבדל העיקרי בין האנתרופולוגיה לבין שאר מדעי החברה, הוא הדגש ששמה האנתרופולוגיה על השוואות בין תרבותיות. אולם הבדל זה הטשטש בזמן האחרון, לאור השימוש הרב בשיטות אנתרופולוגיות, לחקר קבוצות יחידות.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%97%D7%9C%D7%AA_%D7%94%D7%A4%D7%94_%D7%95%D7%94%D7%98%D7%9C%D7%A4%D7%99%D7%99%D7%9D"}, {"dbo:abstract": "מחלת הפה והטלפיים או מחלת הפה ומפריסי פרסה היא מחלה נגיפית הנגרמת על ידי הנגיף", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A0%D7%A7%D7%A6%D7%99%D7%94_%D7%97%D7%93-%D7%97%D7%93-%D7%A2%D7%A8%D7%9B%D7%99%D7%AA"}, {"dbo:abstract": "פונקציה חד-חד-ערכית (חח\"ע) היא פונקציה המקבלת כל ערך פעם אחת לכל היותר. כלומר, אין שני איברים שונים בתחום של הפונקציה שלשניהם מתאימה הפונקציה אותו ערך בטווח.", "uri": "https://he.wikipedia.org/wiki/%D7%A1%D7%99%D7%91%D7%99%D7%AA"}, {"dbo:abstract": "סִבִּית (קיצור של סִפְרָה בִּינָרִית באנגלית bit או בִּיט, מתוך השם \"binary digit\") היא ספרה בינארית – יחידת הנתונים הקטנה ביותר שבה משתמש המחשב.", "uri": "https://he.wikipedia.org/wiki/%D7%93%D7%99%D7%A1%D7%A7_%D7%A7%D7%A9%D7%99%D7%97"}, {"dbo:abstract": "דיסק קשיח (באנגלית: Hard disk. נקרא גם Hard Drive, Fixed disk, או בשמו המלא Hard disk drive (HDD)), הוא רכיב במחשב המשמש לשמירת נתונים.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%91%D7%95%D7%A6%D7%94_%D7%94%D7%A8%D7%99%D7%A7%D7%94"}, {"dbo:abstract": "הקבוצה הריקה היא קבוצה שאין בה איברים, והיא מסומנת בסימן \\emptyset (שמקורו באות הנורווגית \"Ø\", אין קשר לאות היוונית פי) או בצורה {}.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A7%D7%A1%D7%99%D7%95%D7%9E%D7%AA_%D7%94%D7%A7%D7%91%D7%95%D7%A6%D7%94_%D7%94%D7%90%D7%99%D7%A0%D7%A1%D7%95%D7%A4%D7%99%D7%AA"}, {"dbo:abstract": "אקסיומת הקבוצה האינסופית (או אקסיומת האינסוף) היא אחת האקסיומות של תורת הקבוצות האקסיומטית. לפי אקסיומה זו, קיימת קבוצה אינסופית, ובפרט, קיימת קבוצה כזו שכוללת את המספרים הטבעיים (על פי הבנייה של פרגה).", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%A8%D7%97"}, {"dbo:abstract": "ירח (או לוויין טבעי) הוא עצם טבעי המקיף כוכב לכת, כוכב לכת ננסי או עצם אחר הגדול ממנו כתוצאה מהשפעת כוח הכבידה. טכנית, גם כוכבי לכת יכולים להיחשב ירחים של הכוכב אותו הם מקיפים, או כוכבים המקיפים את מרכז הגלקסיה אולם שימוש זה במילה ירח אינו מקובל.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%9E%D7%A9"}, {"dbo:abstract": "None", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%98%D7%95%D7%9F"}, {"dbo:abstract": "|הכרה=פרס נובל לפיזיקה לשנת 1921}}", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%91%D7%A8"}, {"dbo:abstract": "מדבר (נקרא גם אזור צחיח) הוא אזור שהאקלים בו יבש וחם. בשל כך, ובעיקר בשל המחסור במים, התנאים בו מאפשרים מחייה לאוכלוסייה קטנה מאוד של צמחים וחיות, אם בכלל. במרבית המדבריות יורדים משקעים מעטים. ניתן להגדיר אזור כמדברי אם יורדים בו פחות מ-200 מילימטר משקעים בשנה. כמות משקעים זו אינה מאפשרת חקלאות בעל - חקלאות המסתמכת על גשמים בלבד. מדבריות מכסים כרבע משטח היבשה בכדור הארץ. הם נפוצים יותר בחצי הצפוני של הכדור.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%A4%D7%A7_%D7%90%D7%99%D7%A8%D7%95%D7%A2%D7%99%D7%9D"}, {"dbo:abstract": "לפי תורת היחסות הכללית, אופק אירועים הוא מעטפת דמיונית המקיפה חור שחור, שאירועים המתרחשים עליה או מעבר לה אינם יכולים להשפיע על צופה חיצוני כלשהו והוא לא יכול להבחין בהם. שום מידע, לרבות אור, הנפלט מצדו הפנימי של אופק האירועים, לא יוכל לעולם להגיע לצופה חיצוני, וכל עצם או קרינה העוברים את אופק האירועים מצד הצופה, לא ייראו שוב, ויתרכזו, בסופו של דבר, בנקודה מסוימת במרחב-זמן.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A0%D7%A6%D7%99%D7%A7%D7%9C%D7%95%D7%A4%D7%93%D7%99%D7%94"}, {"dbo:abstract": "אֶנְצִיקְלוֹפֶּדְיָה (באנגלית: encyclopaedia או encyclopedia) היא מאגר כתוב של הידע האנושי הקיים, בתחום מסוים או בכל תחומי הידע, שנאסף כדי להנחיל אותו לאחרים ולדורות הבאים.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%95%D7%A8%D7%AA_%D7%94%D7%A7%D7%91%D7%95%D7%A6%D7%95%D7%AA"}, {"dbo:abstract": "תורת הקבוצות היא תורה מתמטית בסיסית העוסקת במושג הקבוצה, שהיא אוסף מופשט של איברים שונים זה מזה. התורה מאפשרת טיפול מתמטי מדויק במושגי יסוד במתמטיקה כגון יחס, פונקציה, מספר ואינסוף. תורת הקבוצות האקסיומטית, המנוסחת בשפה של הלוגיקה המתמטית, מספקת תשתית לכל תחומי המתמטיקה. כשלעצמה, תורת הקבוצות עוסקת בעיקר בתכונות של מונים וסודרים.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A0%D7%A7%D7%A6%D7%99%D7%94_%D7%A2%D7%9C"}, {"dbo:abstract": "במתמטיקה, פונקציה מקבוצה A לקבוצה B היא על אם כל איבר בקבוצה B מתקבל כערך של הפונקציה. לדוגמה, הפונקציה המתאימה לכל עלה את העץ שעליו הוא צומח היא \"על\", אם על כל עץ צומח עלה אחד לפחות.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%A4%D7%AA_%D7%9E%D7%9B%D7%95%D7%A0%D7%94"}, {"dbo:abstract": "שפת מכונה היא אוסף של הוראות המובן בצורה ישירה (ללא כל תרגום) על ידי המעבד של המחשב, ומבוצע על ידיו בעת פעולת המחשב.", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%A8%D7%9E%D7%A0%D7%99%D7%94"}, {"dbo:abstract": "| יבשת = אירופה", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A8%D7%95"}, {"dbo:abstract": "מדינות \"גוש האירו\": אוסטריה, אסטוניה, איטליה, אירלנד, בלגיה, גרמניה, הולנד, יוון, לוקסמבורג, לטביה, ליטא, מלטה, סלובניה, סלובקיה, ספרד, פורטוגל, פינלנד, צרפת, קפריסין.", "uri": "https://he.wikipedia.org/wiki/%D7%A2%D7%99%D7%A8%D7%90%D7%A7"}, {"dbo:abstract": "كۆماری عێراق", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%93%D7%99%D7%A2%D7%99%D7%9F_%D7%A6%D7%91%D7%90%D7%99"}, {"dbo:abstract": "המודיעין הצבאי נועד לספק לגוף הממונה (מדרג המדינה ועד לדרג הגדוד) בקבועי זמן רלוונטיים מידע אמין ומדויק ככל האפשר בנוגע למושא המחקר כגון כוונותיו, האינטרסים שלו, יכולותיו וחולשותיו.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%A7%D7%95%D7%A4%D7%AA_%D7%94%D7%94%D7%A9%D7%9B%D7%9C%D7%94"}, {"dbo:abstract": "None", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A8%D7%99%D7%A1%D7%98%D7%95"}, {"dbo:abstract": "הליגה הכלקידיקית", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%A0%D7%A1_%D7%9C%D7%91%D7%9F"}, {"dbo:abstract": "ננס לבן הוא גרם שמיים המהווה את השלב האחרון במחזור החיים של כוכב הסדרה הראשית בעל מסה קטנה או בינונית.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%95%D7%A6%D7%90_%D7%94%D7%90%D7%93%D7%9D_(%D7%A1%D7%A4%D7%A8)"}, {"dbo:abstract": "\"מוצא האדם\" (The Descent of Man, and Selection in Relation to Sex) הוא ספרו של צ'ארלס דרווין, בו הרחיב את הרעיון שהציג בספרו הראשון \"מוצא המינים\" וטען כי גם האדם לא נוצר כמו שהוא, אלא נוצר, תוך התפתחות הדרגתית, מיצור שנכחד, אשר היה אב קדמון לאדם ולקופי האדם. הספר הוא אחד החיבורים הראשונים בתולדות חקר מוצא האדם וממניחי היסודות לאבולוציה של האדם.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%9E%D7%99%D7%A0%D7%99%D7%96%D7%9D"}, {"dbo:abstract": "פמיניזם (מהמילה הלטינית Femina, שפירושה אישה או נקבה) היא שם כולל לאידאולוגיות, תנועות פוליטיות, תנועות חברתיות ותאוריות אשר במרכזן המטרה להשיג ולמסד זכויות לנשים מבחינה פוליטית, חברתית, כלכלית ואישית, ולשפר את מצבן ומעמדן. בכלל גישות אלה כלולים המאבק לשוויון על פי חוק, המאבק לשוויון הזדמנויות בחינוך ותעסוקה והמאבק נגד אלימות כלפי נשים. נהוג לייחס את ראשיתו של הפמיניזם במאה ה-19 באירופה, כאשר תחילת התנועה התמקדה בהשגת זכויות בסיס פורמליות, כגון זכות ההצבעה.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%9E%D7%99%D7%A0%D7%99%D7%96%D7%9D_%D7%9C%D7%99%D7%91%D7%A8%D7%9C%D7%99"}, {"dbo:abstract": "פמיניזם ליברלי הוא זרם בתנועת הפמיניסטית שמקורו בליברליזם. הפמיניזם הליברלי הוא הזרם הראשון בתאוריה הפמיניסטית. כחלק מהתפיסה הליברלית, הפמיניזם הליברלי מתמקד ביכולותן של נשים להשיג שיויון באמצעות פעולות ובחירות שלהן. פמיניסטיות ליברליות מדגישות כי כפיפות נשית מושרשת בתוך מנהגים, אמונות, חוקים וצווים שחוסמים את ההשתלבות של נשים במרחב הציבורי}}. אולם, פעילות מכוונת של נשים וגברים יכולה להוביל לשינוי המצב הקיים. החתירה לשוויון באמצעות עשייה פוליטית ומשפטית על פי ההשקפה הליברלית, ההגנה והקידום של אוטונומיה אזרחית היא תפקיד השמור למדינה. פמיניסטיות ליברליות ", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%A1%D7%98%D7%A8%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "אסטרולוגיה (מלשון אסטרו- כוכב ולוגוס - תורה, ובעברית: אצטגנינות) היא האמונה הפסאודו-מדעית שקיים קשר בין מצבם של גרמי השמים ובין מעשיהם ותכונותיהם של בני אדם. בפרט, מנסה האסטרולוגיה לחזות את העתיד לפי מיקומם של גרמי השמים.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A9%D7%A4%D7%98%D7%99_%D7%94%D7%90%D7%99-%D7%A9%D7%9C%D7%9E%D7%95%D7%AA_%D7%A9%D7%9C_%D7%92%D7%93%D7%9C"}, {"dbo:abstract": "משפטי האי-שלמות של קורט גדל הם צמד משפטים יסודיים בלוגיקה מתמטית, הענף החוקר את יסודות הלוגיקה בכלים מתמטיים.", "uri": "https://he.wikipedia.org/wiki/%D7%A7%D7%95%D7%A8%D7%98_%D7%92%D7%93%D7%9C"}, {"dbo:abstract": "קורט גֶדֶל (בגרמנית: ; 28 באפריל 1906 - 14 בינואר 1978) היה לוגיקן ומתמטיקאי אוסטרי שהיגר לארצות הברית. נחשב לאחד מגדולי הלוגיקנים של כל הזמנים.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%93%D7%95%D7%A7%D7%A1_%D7%94%D7%A9%D7%A7%D7%A8%D7%9F"}, {"dbo:abstract": "בפילוסופיה ובלוגיקה, פרדוקס השקרן הוא פרדוקס המיוצג במשפטים \"אני משקר עכשיו\" או  \"המשפט הזה הוא שקר\" ודומים להם, המכילים התייחסות עצמית המובילה לסתירה פנימית, שאינה מאפשרת לקבוע האם המשפט הוא אמת או שקר.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%93%D7%95%D7%A7%D7%A1"}, {"dbo:abstract": "פרדוקס (מיוונית עתיקה: παράδοξος – פרדוקסוס) הוא סדרה של טענות, שמוכיחה כי  ידיעותיו או אמונותיו של האדם סותרות זו את זו. באופן כללי ניתן להגדיר את הפרדוקס כמושג או טענה, אשר הסיבה לאמיתותם הופכת בסופו של דבר להיות הסיבה להפרכתם, וחוזר חלילה.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%A4%D7%A8%D7%93%D7%95%D7%A7%D7%A1%D7%99%D7%9D_%D7%A9%D7%9C_%D7%96%D7%A0%D7%95%D7%9F"}, {"dbo:abstract": "הפרדוקסים של זנון הם פרדוקסים שחיבר הפילוסוף היווני זנון מאליאה שחי במאה החמישית לפני הספירה. פרדוקסים אלו עוסקים בתנועה, בזמן ובמרחב ובעיקר בבעיית האינסופיות שלהם.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A9%D7%94_%D7%A9%D7%A8%D7%AA"}, {"dbo:abstract": "|מקום קבורה=", "uri": "https://he.wikipedia.org/wiki/%D7%9C%D7%95%D7%99_%D7%90%D7%A9%D7%9B%D7%95%D7%9C"}, {"dbo:abstract": "אורטוב , האימפריה הרוסית", "uri": "https://he.wikipedia.org/wiki/%D7%92%D7%95%D7%9C%D7%93%D7%94_%D7%9E%D7%90%D7%99%D7%A8"}, {"dbo:abstract": "קייב, האימפריה הרוסית", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A0%D7%97%D7%9D_%D7%91%D7%92%D7%99%D7%9F"}, {"dbo:abstract": "ברסט, האימפריה הרוסית", "uri": "https://he.wikipedia.org/wiki/%D7%99%D7%A6%D7%97%D7%A7_%D7%A9%D7%9E%D7%99%D7%A8"}, {"dbo:abstract": "רוז'ינוי, האימפריה הרוסית", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%9E%D7%A2%D7%95%D7%9F_%D7%A4%D7%A8%D7%A1"}, {"dbo:abstract": "| מקום לידה = וישנבה, פולין", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A9%D7%90%D7%91%D7%99_%D7%9E%D7%99%D7%9D_%D7%91%D7%99%D7%A9%D7%A8%D7%90%D7%9C"}, {"dbo:abstract": "משאבי מים בישראל הם משאב שהמדינה מגנה עליו ומפתחת אותו, וזאת מאחר שחלק גדול משטחה הוא מדברי וכמות המשקעים הממוצעת נמוכה ומספקת רק בקושי את צורכי האוכלוסייה ההולכים וגדלים.", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%95%D7%9B%D7%A0%D7%94_%D7%97%D7%95%D7%A4%D7%A9%D7%99%D7%AA"}, {"dbo:abstract": "תוכנה חופשית (בכתיב חסר, תכנה חפשית) היא תוכנה בעלת סטטוס משפטי התומך באפשרות של כל אדם להשתמש בה, לשכפלה, להפיצה, להתאימה, לשנותה ולשפרה כפי רצונו, באופן חופשי, אך תחת תנאים מסוימים המבטיחים את זכויותיהם של שאר המשתמשים.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%94%D7%95%D7%93_%D7%91%D7%A8%D7%A7"}, {"dbo:abstract": "| מקום לידה = משמר השרון, המנדט הבריטי", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A9%D7%95%D7%9C%D7%A9_%D7%91%D7%A8%D7%9E%D7%95%D7%93%D7%94"}, {"dbo:abstract": "משולש ברמודה הוא אזור באוקיינוס האטלנטי, שצורתו משולשת, וקודקודיו הם איי ברמודה בצפון, החוף המזרחי של פלורידה במערב, ופוארטו ריקו בדרום. שטחו של המשולש כ- 1,000,000 קילומטרים רבועים. המשולש הוא אזור עתיר-תחבורה, שנקשרו בו מספר תאונות לא מוסברות; המפורסמת בהן היא היעלמותם של חמישה מפציצים אמריקניים בטיסת אימון שגרתית בדצמבר 1945, שנודעה כ\"טיסה 19\".", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%95%D7%A8%D7%AA_%D7%94%D7%A7%D7%91%D7%95%D7%A6%D7%95%D7%AA_%D7%94%D7%90%D7%A7%D7%A1%D7%99%D7%95%D7%9E%D7%98%D7%99%D7%AA"}, {"dbo:abstract": "תורת הקבוצות האקסיומטית היא תורה מתמטית המהווה ניסוח אקסיומטי של תורת הקבוצות. אף על פי ששימוש בתורת הקבוצות הנאיבית עדיין רווח במתמטיקה, תורת הקבוצות האקסיומטית היא למעשה התורה שאליה מתכוונים מתמטיקאים בהתייחסם לתורת הקבוצות. ביחד עם לוגיקה וענפים אחרים במתמטיקה, תורת הקבוצות האקסיומטית מהווה חלק עיקרי ביסודות המתמטיקה. כמעט כל התורות המתמטיות יכולות להיבנות כמשפטים מתוך תורת הקבוצות האקסיומטית.", "uri": "https://he.wikipedia.org/wiki/%D7%90%D7%AA%D7%90%D7%99%D7%96%D7%9D"}, {"dbo:abstract": "אַתֶאִיזְם הוא דחיית האמונה בקיומן של ישויות אלוהיות.}}. במובן צר יותר, אתאיזם הוא העמדה Flynn, Tom, ed. (25 October 2007). Prometheus Books. . OL 8851140M}} או האמונה הספציפית לפיה אין ישויות אלוהיות. Retrieved 2011-04-09.}}. בהגדרה על דרך השלילה אתאיזם הוא היעדר אמונה בקיום אלוהים או ישויות אלוהיות כל שהן. Archived from the original on 2011-05-13. Retrieved 2011-04-09.}}. באופן המילולי אתאיזם הוא היעדר תאיזם, ולכן מנוגד בדרך כלל, לתאיזם", "uri": "https://he.wikipedia.org/wiki/%D7%A8%D7%95%D7%97%D7%91_%D7%A4%D7%A1"}, {"dbo:abstract": "רוחב פס (באנגלית: Bandwidth) הוא כמות הנתונים שניתן להעביר בקו תקשורת בזמן נתון.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%99%D7%9E%D7%9F"}, {"dbo:abstract": "מימן (Hydrogenium; מיוונית: ὕδωρ = מים, γίγνομαι = יוצר) הוא יסוד כימי גזי שסמלו הכימי H ומספרו האטומי 1. מולקולת המימן מורכבת משני אטומי מימן הקשורים ביניהם בקשר קוולנטי יחיד (H-H) ומסומלת כ-H2.", "uri": "https://he.wikipedia.org/wiki/%D7%98%D7%9B%D7%A0%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "טכנולוגיה (מיוונית: טכנו (Τεχνο) = אומנות, לוגיה (Λογία) = תורה; כלומר: תורת האומנות) היא תחום דעת העוסק בחיפוש פתרונות מעשיים כמענה לרצונות וצרכים, תוך ניצול חידושי המדע. טכנולוגיה קשורה במקרים רבים לייצור כלים.", "uri": "https://he.wikipedia.org/wiki/%D7%A0%D7%A0%D7%95%D7%98%D7%9B%D7%A0%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "ננוטכנולוגיה, או בקיצור ננוטק, הוא שם כולל לתחום המחקר והטכנולוגיות העוסקים במערכות שגודלן האופייני הוא בין ננומטרים בודדים לעשרות ננומטרים. מחקרים וטכנולוגיות אלו משתייכים למגוון שטחי המדעים וההנדסה החל ממחקרים בפיזיקה והנדסת חשמל כגון התקנים מוליכים למחצה, דרך מחקרים ופיתוחים הקשורים לביולוגיה מולקולרית ולרפואה כגון ריצוף מהיר של DNA או שיטות מחקר וניטור חדשות של תהליכים ביולוגים ועד מחקרים הקשורים לכימיה כגון הנדסה של חומרים חדשים בעלי תכונות רצויות כגון חוזק.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%A0%D7%98%D7%95"}, {"dbo:abstract": "שִינְטוֹ (ביפנית: 神道) הוא הכינוי לדת האתנית של יפן, עוד מימי קדם. במרכז הדת נמצאת הסגידה לקאמי - אלים פשוטים, רוחות טבע או אפילו סתם \"נוכחות רוחנית\". חלק מהקאמי מהווים רוח של מקום או חפץ בעוד אחרים יכולים להיות בעלי משמעות אלוהית גדולה יותר כמו למשל אמטראסו, אלת השמש. השינטו השפיע על דתות אחרות, בעיקר ביפן, ביניהן הטנריקיו.", "uri": "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A1%D7%98%D7%95%D7%A8%D7%99%D7%94_%D7%A9%D7%9C_%D7%94%D7%A7%D7%95%D7%9C%D7%A0%D7%95%D7%A2"}, {"dbo:abstract": "קולנוע הוא תחום אמנות העוסק בצילום ועריכה של קטעי תנועה וצליל המשולבים יחדיו ליצירה אחת - סרט קולנוע.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%91%D7%95%D7%98"}, {"dbo:abstract": "שיבוט הוא מונח בביולוגיה המתייחס לתהליכים שבסופם מתקבלים העתקים של רצפי DNA, תאים, רקמות או אורגניזמים הזהים באופן מלא או כמעט מלא, מבחינה גנטית, למקור שעל פיו הם נוצרו. המונח נגזר מהמילה שבט, משום שבעזרתו ניתן ליצור שבט של אורגניזמים או תאים בעלי מאפיינים גנטים זהים.", "uri": "https://he.wikipedia.org/wiki/%D7%9E%D7%A8%D7%98%D7%99%D7%9F_%D7%9C%D7%95%D7%AA%D7%A8_%D7%A7%D7%99%D7%A0%D7%92"}, {"dbo:abstract": "|תאריך לידה=15 בינואר 1929", "uri": "https://he.wikipedia.org/wiki/%D7%92%27%D7%95%D7%9F_%D7%A4%D7%99%D7%A6%D7%92%27%D7%A8%D7%9C%D7%93_%D7%A7%D7%A0%D7%93%D7%99"}, {"dbo:abstract": "ברוקליין, מסצ'וסטס", "uri": "https://he.wikipedia.org/wiki/%D7%AA%D7%90%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94"}, {"dbo:abstract": "תאולוגיה (מיוונית: theos אלוהים, logos עיון) היא חקר האלוהות (בפרט זו המסווגת כתאיסטית) וכן יחסי האדם והאלוהים וזאת באופן שיטתי על פי אמות מידה שהוחלט עליהן באסכולה מוגדרת, רציונליות, או שאינה רציונליות.", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%93%D7%95%D7%A7%D7%A1_%D7%94%D7%A1%D7%A4%D7%A8"}, {"dbo:abstract": "פרדוקס הַסַּפָּר הוא פרדוקס מפורסם, המיוחס לפילוסוף הבריטי ברטראנד ראסל. לגרסתו הפורמלית של הפרדוקס, שקרויה הפרדוקס של ראסל, נודעה השפעה רבה על חקר יסודות תורת הקבוצות.", "uri": "https://he.wikipedia.org/wiki/%D7%A9%D7%99%D7%98%D7%AA_%D7%9E%D7%95%D7%A0%D7%98%D7%94_%D7%A7%D7%A8%D7%9C%D7%95"}, {"dbo:abstract": "שיטת מונטה קרלו היא שיטה לפתרון בעיות חישוביות באמצעות מספרים אקראיים (בניגוד לאלגוריתמים דטרמיניסטיים הנהוגים בדרך כלל).", "uri": "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%99%D7%A1"}] 
